Repository: phyphox/phyphox-ios
Catalog: phyphox-iOS/phyphox/*.lproj/Localizable.strings
Languages: bn, ca, de, el, fr, hi, hr, it, ka, ru, tr, uk, vi, zh_hant

# bt_exception_connection
source: Bluetooth connection could not be opened.
ca: La conexión Bluetooth no pudo realizarse.
de: Es konnte keine Bluetooth-Verbindung hergestellt werden.
el: Η σύνδεση bluettooth δεν μπορεί να ανοίξει.
fr: La connexion Bluetooth a échoué.
hi: ब्लूटूथ कनेक्शन खोला नहीं जा सका.
it: Non riesco ad avviare la connessione Bluetooth.
ka: ბლუთუზ კავშირი ვერ ჩაირთო.
ru: Не удалось открыть соединение Bluetooth.
tr: Bluetooth bağlantısı açılamadı.
uk: Не вдається відкрити з'єднання Bluetooth.
vi: Không thể mở kết nối Bluetooth.
zh_hant: 藍芽連線沒有成功。

# bt_exception_notfound
source: Bluetooth device not found.
ca: Dispositivo Bluetooth no localizado.
de: Das Bluetooth-Gerät konnte nicht gefunden werden.
el: Δεν βρέθηκε συσκευή Bluetooth.
fr: L’appareil Bluetooth n'a pas pu être trouvé.
hi: ब्लूटूथ डिवाइस नहीं मिला.
it: Il dispositivo Bluetooth non è stato trovato.
ka: ბლუთუზ მოწყობილობა ვერ მოიძებნა.
ru: Устройство Bluetooth не найдено.
tr: Bluetooth cihazı bulunamadı.
uk: Bluetooth пристрій не знайдено.
vi: Không tìm thấy thiết bị Bluetooth.
zh_hant: 沒有找到藍牙設備。

# bt_exception_services
source: Services could not be discovered.
ca: No se han encontrado servicios.
de: Die Services konnten nicht gefunden werden.
el: Δεν βρέθηκαν υπηρεσίες.
hi: सर्विसेज खोजी नहीं जा सकीं.
it: Impossibile trovare servizi disponibili.
ka: მიღება ვერ მოიძებნა.
ru: Сервис не обнаружен.
tr: Hizmetler bulunamadı.
uk: Не вдається знайти сервіс.
vi: Không thể phát hiện được dịch vụ.
zh_hant: 找不到該服務。

# bt_exception_device
source: Error for the device with
ca: Error de conexión con el dispositivo
de: Betrifft das Gerät mit
el: Σφάλμα για τη συσκευή με
fr: Erreur avec l'appareil
hi: डिवाइस के लिए त्रुटि
it: Errore sul dispositivo con
ka: მოწყობილობის შეცდომა
ru: Ошибка для устройства с
tr: Cihaz için hata
uk: Помилка для пристрою з
vi: Lỗi thiết bị với
zh_hant: 設備對應的錯誤為

# bt_exception_device_address
source: address
ca: la dirección
de: Adresse
el: διεύθυνση
fr: d'adresse
hi: पता
it: indirizzo
ka: მისამართი
ru: адресом
tr: adres
uk: адресою
vi: địa chỉ
zh_hant: 地址

# bt_exception_device_name
source: name
ca: llamado
el: όνομα
fr: de nom
hi: नाम
it: nome
ka: სახელი
ru: именем
tr: isim
uk: назвою
vi: tên
zh_hant: 名稱

# bt_exception_notification
source: The notification for the characteristic with the UUID
ca: La notificación para la característica con el UUID
de: Die Notification für die Characteristic mit der UUID
el: Eιδοποίηση για το Χαρακτηριστικό με UUID
hi: UUID के साथ विशेषता के लिए अधिसूचना
it: La notifica della caratteristica Bluetooth con UUID
ka: UUID-ის მახასიათებლის შეტყობინება
ru: Уведомление для характеристики с UUID
tr: UUID ile karakteristik için bildirim
uk: Повідомлення для характеристики з UUID
vi: Thông báo cho đặc tính với UUID
zh_hant: 具有UUID特徵的通知

# bt_exception_notification_enable
source: could not be enabled.
ca: no pudo habilitarse.
de: konnte nicht aktiviert werden.
el: δεν μπόρεσε να ενεργοποιηθεί.
hi: इनेबल नहीं किया जा सका.
it: non si può abilitare.
ka: ვერ ჩაირთო.
ru: не удалось включить.
tr: etkinleştirilemedi.
uk: не може бути активоване.
vi: không thể kích hoạt.
zh_hant: 無法啟用

# bt_exception_notification_disable
source: could not be disabled again.
ca: no pudo deshabilitarse nuevamente.
de: konnte nicht wieder deaktiviert werden.
el: δεν μπόρεσε να απενεργοποιηθεί ξανά.
hi: फिर से डिसएबल नहीं किया जा सका.
it: non si può disabilitare di nuovo.
ka: ისევ ვერ ჩაირთო.
ru: не может быть отключен снова.
tr: tekrar devre dışı bırakılamadı.
uk: не може бути знову деактивоване.
vi: không thể vô hiệu hóa lần nữa.
zh_hant: 不能再次取消。

# bt_exception_notification_fail_enable
source: Turning on notifications for the Characteristic with the UUID
ca: La habilitación de las notificaciones para la característica con el UUID
de: Aktivieren der Notifications für die Characteristic mit der UUID
el: Ενεργοποίηση των ειδοποιήσεων για το Χαρακτηριστικό με UUID
hi: UUID के साथ विशेषता के लिए सूचनाएं चालू करना
it: L'abilitazione della notifica per la caratteristica Bluetooth con UUID
ka: ჩაირთო შეტყობინებები UUID-ის მახასიათებლებისთვის
ru: Включение уведомлений для характеристики с помощью UUID
tr: UUID ile Karakteristik için bildirimleri açma
uk: Включення повідомлень для характеристики з UUID
vi: Bật thông báo cho Đặc tính với UUID
zh_hant: 打開關於UUID特徵的通知

# bt_exception_notification_fail
source: was not successful.
ca: no fue exitosa.
de: war nicht erfolgreich.
el: δεν ήταν επιτυχής.
hi: सफल नहीं रहा.
it: non ha funzionato.
ka: არ იყო წარმატებული.
ru: не удалось.
tr: başarılı değildi.
uk: не спрацювало.
vi: không thành công.
zh_hant: 沒有成功

# bt_exception_config
source: The value for the characteristic
ca: El valor para la característica
de: Der Wert der Charakteristik
el: Η τιμή για το χαρακτηριστικό
hi: विशेषता के लिए मान
it: Il valore della caratteristica Bluetooth
ka: მნიშვნელობა მახასიათებლისთვის
ru: Значение характеристики
tr: Karakteristik değeri
uk: Значення характеристики
vi: Giá trị cho đặc tính
zh_hant: 規格值

# bt_exception_config2
source: could not be set.
ca: no pudo establecerse.
de: konnte nicht gesetzt werden.
el: δεν μπόρεσε να ρυθμιστεί.
hi: सेट नहीं किया जा सका.
it: non può essere assegnato.
ka: ვერ დაყენდა.
ru: не удалось установить.
tr: ayarlanamadı.
uk: встановити не вдалося.
vi: không thể thiết lập.
zh_hant: 無法設置

# bt_exception_no_connection
source: The Bluetooth device is not connected. Experiment can not be started.
ca: El dispositivo Bluetooth no está conectado. El experimento no puede ser iniciado.
de: Es besteht keine Verbindung zu dem Bluetooth Gerät. Das Experiment kann nicht gestartet werden.
el: Η συσκευή Bluetooth δεν συνδέθηκε. Το πείραμα δεν μπορεί να ξεκινήσει.
fr: L'appareil Bluetooth n'est pas connecté. Impossible de commencer l'expérience.
hi: ब्लूटूथ डिवाइस कनेक्ट नहीं है. प्रयोग प्रारंभ नहीं किया जा सकता.
it: Il dispositivo Bluetooth non è connesso. Impossibile continuare.
ka: ბლუთუზ მოწყობილება არ არის დაკავშირებული: ექპერიმენტი ვერ დაიწყება.
ru: Устройство Bluetooth не подключено. Эксперимент не может быть запущен.
tr: Bluetooth cihazı bağlı değil. Deneme başlatılamıyor.
uk: Немає зв'язку з пристроєм Bluetooth. Неможливо розпочати експеримент.
vi: Thiết bị Bluetooth không được kết nối. Thí nghiệm không thể bắt đầu được.
zh_hant: 無法與藍牙設備連線，實驗無法開始。

# bt_exception_disconnected
source: The Bluetooth device has been disconnected.
ca: El dispositivo Bluetooth ha sido desconectado.
de: Die Verbindung zu dem Bluetooth Gerät wurde getrennt.
el: Η συσκευή Bluetooth έχει αποσυνδεθεί.
fr: L'appareil Bluetooth a été déconnecté.
hi: ब्लूटूथ डिवाइस डिस्कनेक्ट कर दिया गया है।
it: Il dispositivo Bluetooth è stato disconnesso.
ka: ბლუთუზ მოწყობილობა გამორთულია.
ru: Устройство Bluetooth отключено.
tr: Bluetooth cihazı bağlantısı kesildi.
uk: Зв'язок з пристроєм Bluetooth було втрачено.
vi: Thiết bị Bluetooth đã bị ngắt kết nối.
zh_hant: 藍芽設備已斷線。

# bt_default_error_message
source: There is an error with the Bluetooth device.
ca: Ha ocurrido un error con el dispositivo Bluetooth.
de: Es ist ein Fehler mit einem Bluetooth Gerät aufgetreten.
el: Υπάρχει σφάλμα με τη συσκευή Bluetooth.
fr: Il y a une erreur avec l'appareil Bluetooth.
hi: ब्लूटूथ डिवाइस में कोई त्रुटि है.
it: Si è verificato un errore col dispositivo Bluetooth.
ka: ხარვეზია ბლუთუზ მოწყობილობასთან.
ru: Произошла ошибка с устройством Bluetooth.
tr: Bluetooth cihazında bir hata var.
uk: Помилка з пристроєм Bluetooth.
vi: Có lỗi với thiết bị Bluetooth.
zh_hant: 藍芽設備發生錯誤。

# bt_error_writing
source: Error while writing characteristic with UUID
ca: Error al intentar escribir la característica con UUID
de: Fehler beim Schreiben der Characteristic mit der UUID
el: Σφάλμα κατά την εγγραφή χαρακτηριστικού με UUID
hi: UUID के साथ विशेषता लिखते समय त्रुटि
it: Si è verificato un errore di scrittura della caratteristica Bluetooth con UUID
ka: ხარვეია UUID-ის მახასიათებლის ჩაწერაში
ru: Ошибка при записи характеристик с помощью UUID
tr: UUID ile karakteristik yazılırken hata oluştu
uk: Помилка при запису характеристики з UUID
vi: Lỗi trong khi viết đặc tính với UUID
zh_hant: 寫入UUID的規格時發生錯誤

# bt_error_reading
source: Error while reading characteristic with UUID
ca: Error al intentar leer la característica con UUID
de: Fehler beim Lesen der Characteristic mit der UUID
el: Σφάλμα κατά την ανάγνωση χαρακτηριστικού με UUID
hi: UUID के साथ विशेषता पढ़ते समय त्रुटि
it: Si è verificato un errore di lettura della caratteristica Bluetooth con UUID
ka: ხარვეზია UUID-ის მახასიათებლების წაკითხვაში
ru: Ошибка при чтении характеристики с помощью UUID
tr: UUID ile karakteristik okunurken hata oluştu
uk: Помилка при зчитуванні характеристики з UUID
vi: Lỗi trong khi đọc đặc tính với UUID
zh_hant: 讀取UUID的規格時發生錯誤

# bt_error_discovering
source: Error while discovering the services of the bluetooth device.
ca: Error al intentar encontrar los services del dispositivo Bluetooth.
de: Fehler beim Finden der Services des Bluetooth Geräts.
el: Σφάλμα κατά την αναγνώριση των υπηρεσιών της συσκευής bluetooth.
hi: ब्लूटूथ डिवाइस की सर्विसेज की खोज में त्रुटि।
it: Si è verificato un errore nella ricerca di servizi del dispositivo Bluetooth.
ka: ხარვეზია ბლუთუზ მოწყობილობასთან სერვისის დაკავშირებისას.
ru: Ошибка при обнаружении услуг Bluetooth-устройства.
tr: Bluetooth servisleri keşfedilirken hata.
uk: Помилка при відкритті сервісів з пристрою Bluetooth.
vi: Lỗi khi tìm thiết bị bluetooth.
zh_hant: 尋找藍芽設備的服務時發生錯誤

# bt_fail_reading
source: The reading operation was not successful.
ca: La operación de lectura no fue exitosa.
de: Die Leseoperation war nicht erfolgreich.
el: Η διαδικασία ανάγνωσης δεν ήταν επιτυχής.
hi: रीडिंग ऑपरेशन सफल नहीं हुआ.
it: La lettura non è andata a buon fine.
ka: წაკითხვის ოპერაცია წარუმატებელია.
ru: Операция чтения была безуспешной.
tr: Okuma işlemi başarılı değildi.
uk: Невдала операція зчитування.
vi: Đọc dữ liệu không thành công.
zh_hant: 讀取操作不成功。

# bt_fail_writing
source: The writing operation was not successful.
ca: La operación de escritura no fue exitosa.
de: Die Schreiboperation war nicht erfolgreich.
el: Η διαδικασία εγγραφής δεν ήταν επιτυχής.
hi: राइटिंग ऑपरेशन सफल नहीं रहा.
it: La scrittura non è stata possibile.
ka: ჩაწერის ოპერაცია წარუმატებელია.
ru: Операция записи была безуспешной.
tr: Yazma işlemi başarılı değildi.
uk: Невдала операція запису.
vi: Viết dữ liệu không thành công.
zh_hant: 寫入操作不成功。

# bt_more_info_link_text
source: If your device is not supported, pick "more info" to learn more about the flexible Bluetooth Low Energy support in phyphox on our website.
ca: Si tu dispositivo no está soportado, haz click en "Más información" para aprender más sobre el soporte flexible para Bluetooth LE en phyphox en nuestro sitio web.
de: Wenn dein Gerät nicht unterstützt wird, wähle "Weitere Infos" um mehr über die flexible Bluetooth Low Energy Unterstützung in phyphox auf unserer Webseite zu erfahren.
el: Αν η συσκευή σας δεν υποστηρίζεται, επιλέξτε "περισσότερες πληροφορίες" για να μάθετε περισσότερα σχετικά με την ευέλικτη υποστήριξη του phyphox στο Bluetooth Low Energy.
fr: Si votre appareil n'est pas pris en charge, cliquez sur "plus d'infos" pour en savoir plus sur la prise en charge par phyphox du Bluetooth à basse consommation (Bluetooth Low Energy, BLE) sur notre site Web.
hi: यदि आपका डिवाइस सपोर्टेड नहीं है, तो हमारी वेबसाइट पर फ़ाइफ़ॉक्स में फ्लेक्सिबल ब्लूटूथ लो एनर्जी सपोर्ट के बारे में अधिक जानने के लिए "अधिक जानकारी" चुनें।
it: Se il dispositivo non è supportato, fai click su "più info" per maggiori informazioni sul supporto Bluetooth Low Energy di phyphox, presenti sul nostro sito web.
ka: თუ თქვენი მოწყობილობა არ არის მხარდაჭერილი დააჭირეთ "დამატებითი ინფორმაცია" იმისათვის რომ მეტად გაეცნოთ მოქნილ ბლუთუზ დაბალი ენერგიის ინფორმაციას ფაიფოქსში ან ეწვიეთ ვებგვერდს.
ru: Если ваше устройство не поддерживается, выберите «подробнее», чтобы узнать больше о поддержке Bluetooth Low Energy в phyphox на нашем веб-сайте.
tr: Cihazınız desteklenmiyorsa, web sitemizde phyphox'taki esnek Bluetooth Düşük Enerji desteği hakkında daha fazla bilgi edinmek için "daha fazla bilgi" seçeneğini seçin.
uk: Якщо Ваш пристрій не підтримується, виберіть "Інформація", щоб дізнатись більше про гнучку підтримку Bluetooth Low Energy в phyphox на нашій веб-сторінці.
vi: Nếu thiết bị của bạn không hỗ trợ, chọn "thông tin thêm" để tìm hiểu thêm hỗ trợ về Bluetooth Năng Lượng Thấp trong phyphox trên trang web của chúng tôi.
zh_hant: 如果您的手機不支援這個設備，請在我們的網站上選擇“更多信息”以了解有關手機物理實作中的彈性藍牙低功耗信息。

# bt_more_info_link_button
source: More info
ca: Más información
de: Mehr Infos
el: Περισσότερες πληροφορίες
fr: Plus d'info
hi: अधिक जानकारी
it: Più info
ka: დამატებითი ინფორმაცია
ru: Подробнее
tr: Daha fazla bilgi
uk: Інформація
vi: Thông tin thêm
zh_hant: 更多訊息

# networkPrivacyWarning
source: Privacy warning
ca: Advertencia de privacidad
de: Datenschutz-Warnung
el: Προειδοποίηση Απορρήτου
fr: Avertissement de confidentialité
hi: गोपनीयता चेतावनी
ka: უსაფრთხოების გაფრთხილება
ru: Предупреждение о конфиденциальности
tr: Gizlilik uyarısı
uk: Попередження про захист персональних даних
vi: Cảnh báo quyền riêng tư
zh_hant: 隱私權警告

# networkVisitPrivacyURL
source: Privacy policy
ca: Política de privacidad
de: Datenschutzerklärung
el: Πολιτική Απορρήτου
fr: Politique de confidentialité
hi: गोपनीयता नीति
ka: უსაფრთხოების პოლიტიკა
ru: Политика конфиденциальности
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách bảo mật
zh_hant: 隱私權條款

# networkPrivacyInfo
source: This experiment uses a network connection, which means that experiment data can be transmitted to a network service. You can find more details by clicking the privacy policy button below, which will take you to a website with a privacy policy provided by the creator of this experiment. If the network service is not a local device, you should be aware that phyphox may transmit the following information if you start this experiment:
ca: Este experimento utiliza una conexión de red, lo que significa que los datos del experimento pueden transmitirse a un servicio de red. Puede encontrar más detalles haciendo clic en el botón de política de privacidad a continuación, que lo llevará a un sitio web con una política de privacidad proporcionada por el creador de este experimento. Si el servicio de red no es un dispositivo local, debe tener en cuenta que phyphox puede transmitir la siguiente información si inicia este experimento:
de: Dieses Experiment nutzt eine Netzwerkverbindung, was bedeutet, dass Daten an einen Netzwerk-Dienst übermittelt werden können. Um mehr Details zu erfahren, kannst du unten auf Datenschutzerklärung tippen, was dich auf eine Webseite führen wird, die eine Datenschutzerklärung beinhaltet, welche vom Autor dieser Experiment-Konfiguration bereitgestellt wird. Wenn der Netzwerk-Dienst kein lokales Gerät ist, sollte dir bewusst sein, dass phyphox möglicherweise folgende Daten übertragen wird:
el: Το πείραμα αυτό χρησιμοποιεί μια σύνδεση δικτύου, το οποίο σημαίνει ότι δεδομένα μπορεί να μεταδίδονται σε μια δικτυακή υπηρεσία. Μπορείτε να βρείτε περισσότερες λεπτομέρειες πατώντας το πλήκτρο Πολιτικής Απορρήτου το οποίο θα σας μεταφέρει σε μια ιστοσελίδα με την πολιτική απορρήτου, που παρέχει ο δημιουργός του προγράμματος. Αν η υπηρεσία δικτύου δεν είναι μια τοπική συσκευή, πρέπει να γνωρίζετε ότι το phyphox ενδέχεται να μεταδώσει τις παρακάτω πληροφορίες με την εκκίνηση του πειράματος:
fr: Cette expérience utilise une connexion réseau, ce qui signifie que les données de l'expérience peuvent être transmises à un service réseau. Vous pouvez trouver plus de détails en cliquant sur le bouton "politique de confidentialité" ci-dessous, qui vous amènera au site Web donnant la politique de confidentialité fournie par le créateur de cette expérience. Si le service réseau n'est pas un appareil local, vous devez savoir que phyphox peut transmettre les informations suivantes si vous démarrez cette expérience :
hi: यह प्रयोग एक नेटवर्क कनेक्शन का उपयोग करता है, जिसका अर्थ है कि प्रयोग डेटा को नेटवर्क सेवा में भेजा जा सकता है। आप नीचे गोपनीयता नीति बटन पर क्लिक करके अधिक विवरण प्राप्त कर सकते हैं, जो आपको इस प्रयोग के निर्माता द्वारा प्रदान की गई गोपनीयता नीति वाली वेबसाइट पर ले जाएगा। यदि नेटवर्क सेवा एक स्थानीय उपकरण नहीं है, तो आपको पता होना चाहिए कि यदि आप यह प्रयोग शुरू करते हैं तो फ़ाइफ़ॉक्स निम्नलिखित जानकारी प्रसारित कर सकता है:
ka: ეს ექსპერიმენტი იყენებს ინტერნეტ კავშირს, რაც ნიშნავს იმას რომ ექსპერიმენტის მონაცემები შეიძლება გადაცემულ იქნას ინტერნეტით. მეტი ინფორმაცია შეიძლება იხილოთ უსაფრთოების პოლიტიკაში ქვემოთ, რომელიც გადაგამისამართებთ ჩვენ ვებგვერდზე სადაც ნახავთ უსაფრთხოების პოლიტიკას მოწოდებულს ექსპერიმენტის შემქმნელებისგან. თუ ინტერნეტ კავშირი არ არის ადგილობრივი, ფაიფოქსმა შეიძლება გადასცეშ შემდეგი ინფორმაციები ექპერიმენტის დაწყებისას:
ru: В этом эксперименте используется сетевое соединение, что означает, что экспериментальные данные могут передаваться в сетевую службу. Вы можете найти более подробную информацию, нажав ниже на кнопку "Политика конфиденциальности", которая приведет вас на веб-сайт с политикой конфиденциальности, предоставленной создателем этого эксперимента. Если сетевая служба не является локальным устройством, следует помнить, что при запуске данного эксперимента phyphox может передавать следующую информацию:
tr: Bu deney bir ağ bağlantısı kullanmaktadır; bu durum deney verilerinin bir şebeke servisine aktarılabileceği anlamına gelmektedir. Sizi deneyin yapımcısı tarafından sağlanan gizlilik politikasına sahip bir web sitesine götürecek olan, aşağıdaki "gizlilik politikası" düğmesini tıklayarak daha fazla ayrıntı bulabilirsiniz. Ağ hizmeti yerel bir cihaz değilse, bu deneyi başlatırsanız phyphox'un aşağıdaki bilgileri iletebileceğinin bilincinde olmalısınız:
uk: Цей експеримент використовує мережеве з'єднання, що означає, що дані можуть бути передані до мережевого сервісу. Для отримання більш детальної інформації ви можете натиснути на Політику конфіденційності нижче, яка переведе вас на веб-сторінку з політикою конфіденційності, надану автором цього експерименту. Якщо мережева служба не є локальним пристроєм, ви повинні знати, що phyphox може передавати наступні дані під час цього експерименту:
vi: Thử nghiệm này sử dụng kết nối mạng, có nghĩa là dữ liệu thí nghiệm có thể được truyền đến một dịch vụ mạng. Bạn có thể tìm thêm thông tin chi tiết bằng cách nhấp vào nút chính sách bảo mật bên dưới, nút này sẽ đưa bạn đến trang web có chính sách bảo mật do người tạo thí nghiệm này cung cấp. Nếu dịch vụ mạng không phải là thiết bị cục bộ, bạn nên lưu ý rằng phyphox có thể truyền thông tin sau nếu bạn bắt đầu thử nghiệm này:
zh_hant: 此實驗需連接到網絡，這意味著可以將實驗數據傳輸到網絡服務。 您可以通過點擊下面的隱私權政策按鈕找到更多詳細信息，頁面將轉跳到該實驗創建者提供的網站，您可以在裡面找到相關的隱私權政策。 如果網絡服務不是本地設備，則應注意，如果您開始此實驗，phyphox可能會傳輸以下信息：

# networkPrivacyUniqueID
source: An id that is unique to this device and the network service, which allow to match all data send from this device through this experiment configuration.
ca: Una identificación que es única para este dispositivo y el servicio de red, que permite hacer coincidir todos los datos enviados desde este dispositivo a través de esta configuración de experimento.
de: Eine ID, die eindeutig für dieses Gerät und den Netzwerk-Dienst ist. Dies ermöglicht es, alle mit diesem Gerät über dieses Experiment verschickten Daten einander zuzuordnen.
el: Ένα αναγνωριστικό που είναι μοναδικό για αυτή τη συσκευή και τη συσκευή δικτύου, το οποίο χρησιμοποιείται για την αντιστοίχηση των δεδομένων που στέλνονται από τη συσκευή.
fr: Un identifiant unique à cet appareil et au service réseau, qui permet de faire correspondre toutes les données envoyées depuis cet appareil via cette configuration d'expérience.
hi: एक ID जो इस डिवाइस और नेटवर्क सेवा के लिए अद्वितीय है, जो इस प्रयोग कॉन्फ़िगरेशन के माध्यम से इस डिवाइस से भेजे गए सभी डेटा का मिलान करने की अनुमति देती है।
ka: მოწყობილობის id და კავშირის სერვისი, რომელიც გამოიყენება მონაცემების დასაფიქსირებლად, როდესაც იგზავნება ექსპერიმენტის კონფიგურაციით.
ru: Идентификатор, уникальный для данного устройства и сетевой службы, позволяющий сопоставлять все данные, отправляемые с этого устройства через эту экспериментальную конфигурацию.
tr: Bu cihaza ve şebeke servisine özgü bir kimlik, deney yapılandırması aracılığıyla bu cihazdan gönderilen tüm verilerin eşleştirilmesine izin verir.
uk: Ідентифікатор, який є унікальним для цього пристрою та мережевої служби. Він дає можливість зв'язати всі дані, надіслані цим пристроєм під час цього експерименту, між собою.
vi: Một id duy nhất cho thiết bị này và dịch vụ mạng, cho phép đối sánh tất cả dữ liệu được gửi từ thiết bị này thông qua cấu hình thí nghiệm này.
zh_hant: 該設備和網絡服務有唯一的ID，該ID允許在此實驗配置下，從這些設備發送的所有數據。

# networkPrivacySensorData
source: Data from the following sensors:
ca: Datos de los siguientes sensores:
de: Daten von den folgenden Sensoren:
el: Δεδομένα απο τους παρακάτω αισθητήρες:
fr: Données issues des capteurs suivants :
hi: निम्नलिखित सेंसर से डेटा:
ka: მონაცემები სენსორებიდან:
ru: Данные следующих датчиков:
tr: Aşağıdaki sensörlerden alınan veriler:
uk: Дані наступних сенсорів:
vi: Dữ liệu từ các cảm biến sau:
zh_hant: 來自以下感應器的數據：

# networkPrivacySensorMicrophone
source: Recordings or data derived from recordings from the microphone.
ca: Grabaciones o datos derivados de grabaciones del micrófono.
de: Aufnahmen vom Mikrofon oder Daten die aus solchen Aufnahmen abgeleitet wurden.
el: Εγγραφές ή δεδομένα προερχόμενα από εγγραφές του μικροφώνου.
fr: Enregistrements ou données issues des enregistrements du microphone.
hi: रिकॉर्डिंग या माइक्रोफोन से रिकॉर्डिंग से प्राप्त डेटा।
ka: ჩანაწერები ან მიკროფონის მონაცემები ჩანაწერებიდან.
ru: Записи или данные, полученные из записей с микрофона.
tr: Ses kayıtları veya mikrofondan yapılan kayıtlardan elde edilen veriler.
uk: Записи з мікрофону або дані, отримані з таких записів.
vi: Ghi âm hoặc dữ liệu bắt nguồn từ bản ghi âm từ micrô.
zh_hant: 麥克風紀錄的數據。

# networkPrivacySensorLocation
source: Location data (GPS data or similar).
ca: Datos de ubicación (datos de GPS o similares).
de: Standortdaten (GPS-Daten oder ähnliches).
el: Δεδομένα τοποθεσίας (δεδομένα GPS ή παραπλήσια).
fr: Données de localisation (données GPS ou similaires).
hi: लोकेशन डेटा (जीपीएस या समान डेटा)।
ka: მდებარეობის მონაცემები (GPS მონაცემები ან მსგავსი).
ru: Данные о местоположении (данные GPS или аналогичные данные).
tr: Konum verileri (GPS verileri veya benzeri).
uk: Дані про місцезнаходження (дані GPS або аналогічні).
vi: Dữ liệu vị trí (dữ liệu GPS hoặc tương tự).
zh_hant: 位置數據（GPS數據或類似數據）。

# networkPrivacyDeviceInfo
source: Detailed information about the model of your device and/or the version of phyphox.
ca: Información detallada sobre el modelo de su dispositivo y / o la versión de phyphox.
de: Genaue Informationen zu dem Modell deines Geräts und/oder zur Version von phyphox.
el: Αναλυτικές πληροφορίες που αφορούν το μοντέλο της συσκευής και/ή την έκδοση του phyhox.
fr: Des informations détaillées sur le modèle de votre appareil et / ou la version de phyphox.
hi: आपके डिवाइस के मॉडल और/या फ़ाइफ़ॉक्स के संस्करण के बारे में विस्तृत जानकारी।
ka: დეტალური ინფორმაცია შენი მოწყობილობის მოდელზე და/ან ფაიფოქსის ვერსია.
ru: Подробная информация о модели устройства и/или версии phyphox.
tr: Cihazınızın modeli ve / veya phyphox sürümü hakkında ayrıntılı bilgi.
uk: Точна інформація про модель вашого пристрою та/або версію програмного забезпечення.
vi: Thông tin chi tiết về kiểu thiết bị của bạn và/hoặc phiên bản của phyphox.
zh_hant: 有關您的手機型號或手機物理實作版本的詳細信息。
