Repository: phyphox/phyphox-ios
Catalog: phyphox-iOS/phyphox/*.lproj/Localizable.strings
Languages: bn, ca, de, el, fr, hi, hr, it, ka, ru, tr, uk, vi, zh_hant

# export_empty
source: This experiment configuration does not define any data to be exported. If this is an error, please contact the source of the QR code or configuration file.
ca: Esta configuración de experimento no define ningún dato a exportar. Si se trata de un error, comuníquese con la fuente del código QR o el archivo de configuración.
de: Diese Experiment-Konfiguration definiert keine Daten für den Export. Wenn dies ein Fehler ist, wende dich bitte an die Quelle des QR-Codes oder der Konfigurationsdatei.
el: Στην διαμόρφωση αυτού του πειράματος δεν καθορίζονται δεδομένα προς εξαγωγή. Αν πρόκειται για λάθος, παρακαλούμε επικοινωνήστε με τον πάροχο του QR code ή του αρχείου διαμόρφωσης.
fr: Cette configuration expérimentale ne nécessite pas de définir de données à exporter. Si il s'agit d'une erreur, merci de contacter le responsable du QR code ou du fichier de configuration.
hi: यह प्रयोग कॉन्फ़िगरेशन निर्यात किए जाने वाले किसी भी डेटा को परिभाषित नहीं करता है। यदि यह एक त्रुटि है, तो कृपया QR कोड या कॉन्फ़िगरेशन फ़ाइल के स्रोत से संपर्क करें।
hr: Postavke ovog pokusa ne određuju podatke za izvoz. Ako je ovo pogreška, molim Vas kontaktirajte izvor QR koda ili konfugiracijske datoteke.
ka: ესეთი ექპრეიმენტის კონფიგურაცია არ მოითხოვს მონაცმებეის ექპორტს. თუ ეს შეცდომაა, გთხოვთ დაუკავშირდეთ QR კოდის წყაროს ან კონფიგურაციის ფაილს.
ru: Эта экспериментальная конфигурация не определяет какие-либо данные для экспорта. В случае ошибки обратитесь к источнику QR-кода или файла конфигурации.
tr: Bu deney konfigürasyonu dışa aktarılacak herhangi bir veri tanımlamıyor. Bu bir hata ise, lütfen QR kodunun veya yapılandırma dosyasının kaynağına başvurun.
uk: Конфігурація цього експерименту не передбачає експорт даних. Якщо це помилка, зв'яжіться з розробником QR коду чи конфігураційного файлу.
vi: Cấu hình thí nghiệm này xác định không xuất bất kỳ dữ liệu nào. Nếu đây là lỗi, vui lòng liên hệ với nguồn của mã QR hoặc tệp cấu hình.
zh_hant: 此實驗配置未定義要導出的任何數據。 如果是這個錯誤，請查看QRcode或配置文件的來源。

# export_subject
source: Data from phyphox
ca: Datos de phyphox
de: Daten aus phyphox
el: Δεδομένα από phyphox
fr: Mesures de phyphox
hi: फिफॉक्स से डेटा
hr: Podaci iz phyphonix-a
it: Dati_phyphox
ka: მონაცემები ფაიფოქსიდან
ru: Данные из phyphox
tr: Phyphox verileri
uk: Дані з phyphox
vi: Dữ liệu từ phyphox
zh_hant: 手機物理實作的數據

# export_pick_share
source: Pick an export method
ca: Elige un método para exportar
de: Wählen Sie eine App für den Export
el: Επιλογή του τρόπου εξαγωγής
fr: Choisissez votre moyen d'exporter les mesures
hi: निर्यात की विधि चुनें
hr: Izaverite metodu izvoza
it: Seleziona un metodo per esportare
ka: ამოირჩიე ექსპორტის მეთოდი
ru: Выберите способ экспорта
tr: Dışa aktarma yöntemi seç
uk: Виберіть метод експорту
vi: Chọn phương pháp xuất
zh_hant: 選擇輸出模式

# share
source: Share screenshot
ca: Compartir captura de pantalla
de: Screenshot teilen
el: Διαμοιρασμός εικόνας οθόνης
fr: Partager une capture d'écran
hi: स्क्रीनशॉट शेयर करें
hr: Podijelite snimku zaslona
it: Condividi screenshot
ka: გააზიარე სკრინშოტი
ru: Поделиться скриншотом
tr: Ekran görüntüsü paylaş
uk: Поділитись знімком екрану
vi: Chia sẻ ảnh chụp màn hình
zh_hant: 分享螢幕截圖

# share_subject
source: Screenshot from phyphox
ca: Captura de pantalla de phyphox
de: Screenshot aus phyphox
el: Screenshot του phyphox
fr: Capture d'écran de phyphox
hi: फाईफॉक्स से स्क्रीनशॉट
hr: Snimka zaslona od phyphonix-a
it: Screenshot da phyphox
ka: სკრინშოტი ფაიფოქსიდან
ru: Скриншот из phyphox
tr: Phyphox ekran görüntüsü
uk: Знімок екрану з phyphox
vi: Ảnh chụp màn hình từ phyphox
zh_hant: 手機物理實作的螢幕截圖

# share_pick_share
source: Pick a share method
ca: Elige un medio para compartir
de: Wählen Sie eine App zum Teilen
el: Επιλογή του τρόπου διαμοιρασμού
fr: Choisissez votre moyen de partage
hi: शेयर विधि चुनें
hr: Izaberite metodu dijeljenja
it: Scegli come condividere
ka: აირჩიე გაზიარების მეთოდი
ru: Выберите метод раздачи
tr: Paylaşım yöntemi seç
uk: Поділитися через
vi: Chọn phương pháp chia sẻ
zh_hant: 選擇分享模式

# remoteServerWarning
source: You are about to enable remote access to the acquired data. You should only do so on a trusted network! Also note, that direct access between devices may not be possible on many corporate or university networks. For best security and performance you should connect to this device via a tethering option (mobile hotspot). After pressing ok, you can access your measurement from any web browser on the same network.
ca: Estás por permitir acceso remoto a la información recolectada. ¡Sólo deberías hacer esto en conexiones en las que confías!. Ten en cuenta además, que el acceso directo entre dispositivos podría no estar permitido en redes corporativas o universitarias. Para un mejor desempeño y una mayor seguridad, deberías realizar la conexión a este dispositivo mediante la opción de anclaje a red (punto de acceso móvil). Después de presionar "Aceptar", podrás acceder a tu información desde cualquier navegador conectado en la misma red.
de: Sie sind im Begriff, den Fernzugriff zu aktivieren. Sie sollten dies nur in einem vertrauenswürdigen Netzwerk machen! Beachten Sie bitte auch, dass der direkte Zugriff zwischen verschiedenen Geräten in vielen Universitäts- und Firmennetzwerken nicht möglich ist. Um eine hohe Sicherheit und gute Performance zu erreichen, empfehlen wir, die Netzwerkverbindung über eine Tethering-Option (Mobiler Hotspot) herzustellen. Nachdem Sie auf OK geklickt haben, können Sie Ihre Messung von jedem Webbrowser im gleichen Netzwerk erreichen.
el: Πρόκειται να επιτρέψετε απομακρυσμένη πρόσβαση στην λήψη δεδομένων. Αυτό θα πρέπει να επιτρέπεται μόνο σε έμπιστο δίκτυο! Επίσης σημειώστε ότι η απευθείας πρόσβαση ανάμεσα σε συσκευές μπορεί να μην είναι δυνατή σε πολλά εταιρικά ή πανεπιστημιακά δίκτυα Για μέγιστη ασφάλεια και επίδοση συνδεθείτε σε αυτή τη συσκευή με tethering (mobile hotspot). Μετά το πάτημα του ok, θα έχετε πρόσβαση στις μετρήσεις σας από κάθε φυλλομετρητή του ίδιου δικτύου.
fr: Vous êtes sur le point d'activer l'accès à distance aux mesures. Vous ne devez le faire que sur un réseau de confiance ! Notez également que l'accès direct entre appareils peut ne pas être possible sur de certains réseaux d'entreprise ou universitaires. Pour une sécurité et des performances optimales, il est préférable de se connecter à cet appareil via un partage de connexion internet (hotspot mobile). Après avoir appuyé sur OK, vous pourrez accéder à vos mesures de n'importe quel navigateur Web sur le même réseau.
hi: आप प्राप्त डेटा तक दूरस्थ पहुंच को सक्षम करने वाले हैं। आपको ऐसा केवल विश्वसनीय नेटवर्क पर ही करना चाहिए! यह भी ध्यान दें कि कई कॉर्पोरेट या विश्वविद्यालय नेटवर्क पर उपकरणों के बीच सीधी पहुंच संभव नहीं हो सकती है। सर्वोत्तम सुरक्षा और प्रदर्शन के लिए आपको इस डिवाइस को टेथरिंग विकल्प (मोबाइल हॉटस्पॉट) के माध्यम से कनेक्ट करना चाहिए। ओके दबाने के बाद, आप उसी नेटवर्क पर किसी भी वेब ब्राउज़र से अपने माप को एक्सेस कर सकते हैं।
hr: Omogućiti ćete upravljanje na daljinu prikupljenim podacima. Ovo bi trebali raditi samo na povjerljivoj mreži! Također pripazite, izravan pristup između uređaja možda nije moguć na mnogim poslovnim i učilišnim mrežama. Za najbolju sigurnost i performanse savjetujem Vam da se na ovaj uređaj povežete pomoću tethering-a (mobilnog hotspot-a). Nakon što pritisnete u redu, moći će te pristupiti Vašim mjerenjima iz bilo kojeg web preglednika na istoj mreži.
it: Stai per abilitare l’accesso remoto ai dati acquisiti. Fallo solo se sei su una rete affidabile! Nota: l’accesso diretto fra dispositivi diversi potrebbe non essere consentito su alcune reti aziendali e universitarie. Per massimizzare la sicurezza e la performance è meglio connettersi a questo dispositivo col tethering (hotspot mobile). Dopo aver premuto OK, potrai accedere alle tue misure da ogni web-browser sulla stessa rete.
ka: შენ აპირებ რომ ჩართო დისტანციური წვდომა მონაცემებე. ეს მხოლოდ სანდო მოწყობილობებზე უნდა ქნა. ასევე გაითვალისწინე რომ პირდაპირი კავშირი შეიძლება შეუძლებელი იყოს კოპრორატიული და უნივერსიტეტის ინტერნეტის გამო. უსაფრთხოებისთვის და საუკეთესო მუშაობის ხარისხისთვის უმჯობესია კავშირი განხორციელდეს მობილურის ჰოთსფოთით. დიახ-ის დაჭერის შემდეგ, შეგიძლია წვდომა გქონდეს შენს გაზომვებთან ნებისმიერი ვებ-ბრაუზერიდან იგივე ინტერნეტზე.
ru: Вы собираетесь включить удаленный доступ к полученным данным. Рекомендуется делать это только в надежной сети! Также обратите внимание, что прямой доступ между устройствами может быть невозможен во многих корпоративных или университетских сетях. Для обеспечения максимальной безопасности и производительности рекомендуется подключиться к этому устройству через опцию привязки (мобильная точка доступа). После нажатия ok вы можете получить доступ к своим измерениям из любого веб-браузера в той же сети.
tr: Elde edilen verilere uzaktan erişimi etkinleştirmek üzeresiniz. Bunu sadece güvenli bir ağda yapmanız tavsiye edilir. Ayrıca, birçok şirket veya üniversite ağında cihazlar arasında doğrudan erişim mümkün olmayabilir. En iyi güvenlik ve performans için bu cihaza mobil erişim noktası ile bağlanmalısınız. Tamam düğmesine bastıktan sonra, aynı ağdaki herhangi bir web tarayıcısından ölçümlerinize erişebilirsiniz.
uk: Ви збираєтеся дозволити віддалений доступ до отриманих Вами даних. Робіть це тільки у мережах, яким Ви довіряєте! Майте на увазі, що прямий доступ між приладами може бути неможливим у багатьох корпоративних та університетських мережах. Для кращої безпеки і продуктивності слід під'єднуватись до Вашого приладу через мобільну точку доступу. Натиснувши ok, ви отримаєте доступ до Ваших вимірів з будь-якого браузера у тій самій мережі.
vi: Bạn sắp cho phép truy cập dữ liệu từ xa thu được. Bạn chỉ nên làm như vậy trên một mạng đáng tin cậy! Bạn cũng cần lưu ý rằng truy cập trực tiếp giữa các thiết bị có thể không khả dụng trên nhiều mạng công ty hoặc trường đại học. Để bảo mật và có hiệu suất tốt nhất, bạn nên kết nối với thiết bị này thông qua tùy chọn kết nối (điểm truy cập di động). Sau khi nhấn ok, bạn có thể truy cập phép đo của mình từ bất kỳ trình duyệt web nào trên cùng một mạng.
zh_hant: 你即將啟用遠端存取到已取得的數據。你應該在信任的網路中做這個動作!另外，在許多公司或大學的網路中，裝置間的直接存取可能無法執行。 為了安全性及最佳性能，你應該經由共享選項(移動熱點)連結到裝置。 按下OK後，你可以從同個網域的任何瀏覽器存取你的實驗。

# remoteServerWarningTitle
source: Security warning!
ca: ¡Advertencia de seguridad!
de: Sicherheitswarnung!
el: Προειδοποίηση ασφάλειας!
fr: Avertissement !
hi: सुरक्षा चेतावनी!
hr: Sigurnosno upozorenje!
it: Allarme sicurezza!
ka: უსაფრთხოების გაფრთხილება!
ru: Предупреждение системы безопасности!
tr: Güvenlik uyarısı!
uk: Попередження щодо безпеки!
vi: Cảnh báo bảo mật!
zh_hant: 安全性警告 !

# remoteServerNoNetwork
source: You need to set up a Wifi connection to the remote device first. Please enable Wifi or create a mobile hotspot.
ca: Debes establecer primero una conexión WiFi con el dispositivo remoto. Por favor habilita el WiFi o crea un punto de acceso móvil.
de: Du musst erst eine WLAN-Verbindung zum zweiten Gerät herstellen. Bitte aktiviere WLAN oder erstelle einen mobilen Hotspot.
el: Αρχικά θα πρέπει να δημιουργήσετε μια σύνδεση Wifi με την κινητή συσκευή. Παρακαλώ ενεργοποιήστε το Wifi ή δημιουργήστε ένα hotspot.
fr: Vous devez d'abord établir une connexion Wifi avec le périphérique distant. Veuillez activer le Wifi ou créer un point d'accès mobile.
hi: आपको पहले रिमोट डिवाइस के लिए Wifi कनेक्शन सेट करना होगा। कृपया Wifi सक्षम करें या मोबाइल हॉटस्पॉट बनाएं।
hr: Prvo trebate uspostaviti WiFi vezu s udaljenim uređajem. Molim uključite WiFi ili mobilni hotspot.
it: Prima è necessario configurare una connessione Wifi al dispositivo. Abilita il Wifi o attiva un hotspot portatile.
ka: პირველ რიგში საჭიროა Wifi კავშირი დამყარდეს დისტანციურ მოწყობილობაზე. გთხოვ ჩართო Wifi ან ჰოთსფოთი.
ru: Сначала вам нужно установить Wi-Fi-соединение на удаленное устройство. Пожалуйста, включите Wi-Fi или создайте мобильную точку доступа.
tr: Önce uzak cihaza bir Wifi bağlantısı kurmanız gerekiyor. Lütfen Wifi'yi etkinleştirin veya bir mobil hotspot oluşturun.
uk: Спочатку необхідно встановити WiFi з'єднання з віддаленим пристроєм. Будь-ласка, включіть WiFi або створіть мобільну точку доступу.
vi: Bạn cần cài đặt kết nối không dây với thiết bị khác trước. Vui lòng bật Wifi hoặc bật Điểm phát sóng di động.
zh_hant: 您需要先與設備用Wifi連接。 請啟用Wifi或創建一個網路熱點。

source: Hotspot Settings
ca: Ajustes de Punto de Acceso
de: Hotspot Einstellungen
el: Ρυθμίσεις Hotspot
fr: Paramètres de partage de connexion
hi: हॉटस्पॉट सेटिंग्स
hr: Hotspot postavke
it: Impostazioni Hotspot
ka: ჰოთსფოთის პარამეტრები
ru: Настройки мобильной точки доступа
tr: Paylaşım noktası ayarları
uk: Налаштування точки доступу
vi: Cài đặt Điểm phát di động
zh_hant: 熱點設定

# switchToPhoneLayout
source: View: Narrow
ca: Vista: Estrecha
de: Ansicht: Schmal
el: Όψη: περιορισμένη
fr: Affichage : étroit
hi: देखें: संकीर्ण
hr: Pogled: Uzak
it: Vista: compatta
ka: პერსპექტივა: ვიწრო
ru: Вид: узкий
tr: Görünüm: Dar
uk: Вид: Вузький
vi: Xem: hẹp
zh_hant: 視圖：窄

# switchColumns1
source: View: 1 column
ca: Vista: 1 columna
de: Ansicht: 1 Spalte
el: Όψη: 1 στήλη
fr: Affichage : 1 colonne
hi: देखें: 1 कॉलम
hr: Pogled: 1 stupac
it: Vista: 1 colonna
ka: პერსპექტივა: ერთი სვეტი
ru: Вид: 1 колонка
tr: Görünüm: 1 sütun
uk: Вид: 1 колонка
vi: Xem: 1 cột
zh_hant: 視圖：1 欄

# switchColumns2
source: View: 2 columns
ca: Vista: 2 columnas
de: Ansicht: 2 Spalten
el: Όψη: 2 στήλες
fr: Affichage : 2 colonnes
hi: देखें: 2 कॉलम
hr: Pogled: 2 stupca
it: Vista: 2 colonne
ka: პერსპექტივა: 2 სვეტი
ru: Вид: 2 колонки
tr: Görünüm: 2 sütün
uk: Вид: 2 колонки
vi: Xem: 2 cột
zh_hant: 視圖：2 欄

# switchColumns3
source: View: 3 columns
ca: Vista: 3 columnas
de: Ansicht: 3 Spalten
el: Όψη: 3 στήλες
fr: Affichage : 3 colonnes
hi: देखें: 3 कॉलम
hr: Pogled: 3 stupca
it: Vista: 3 colonne
ka: პერსპექტივა: 3 სვეტი
ru: Вид: 3 колонки
tr: Görünüm: 3 sütun
uk: Вид: 3 колонки
vi: Xem: 3 cột
zh_hant: 觀看模式：3 欄

# toggleBrightMode
source: Bright mode
ca: Modo de brillo
de: Helle Ansicht
el: Διαμόρφωση έντονου φωτισμού
fr: Mode Lumineux
hi: ब्राइट मोड
hr: Svijetli način
ka: ნათელი რეჟიმი
ru: Яркий режим
tr: Parlak mod
uk: Світлий режим
vi: Chế độ sáng
zh_hant: 明亮模式

source: Font size
ca: Tamaño de la fuente
de: Schriftgröße
el: Μέγεθος γραμματοσειράς
fr: taille de la police
hi: फ़ॉन्ट साइज़
hr: Veličina fonta
it: Dimensioni carattere
ka: შრიფტის ზომა
ru: Размер шрифта
tr: Yazı boyutu
uk: Розмір шрифта
vi: Cỡ chữ
zh_hant: 字體大小

# show_description
source: Experiment info
ca: Información del experimento
el: Πληροφορίες πειράματος
fr: Information sur l'expérience
hi: प्रयोग की जानकारी
hr: Informacije pokusa
it: Info esperimento
ka: ექსპერიმენტიზე ინფორმაცია
ru: Информация к эксперименту
tr: Deney bilgisi
uk: Інформація про експеримент
vi: Thông tin thí nghiệm
zh_hant: 實驗資訊

# save_locally
source: Add experiment to collection
ca: Agregar el experimento a la colección
de: Experiment zur Sammlung hinzufügen
el: Προσθήκη πειράματος στη συλλογή
fr: Ajouter l'expérience à la collection
hi: संग्रह में प्रयोग जोड़ें
hr: Dodajte pokus u kolekciju
it: Aggiungi esperimento alla collezione
ka: დაამატე ექპერიმენტი კოლექციაში
ru: Добавить эксперимент в коллекцию
tr: Deneyi koleksiyona ekle
uk: Додати експеримент до колекції
vi: Lưu thí nghiệm vào bộ sưu tập
zh_hant: 增加實驗到珍藏集

# save_locally_message
source: This experiment has been opened from a remote source. Do you want to add it to your experiment collection?
ca: Este experimento ha sido abierto desde una fuente remota. ¿Deseas agregarlo a tu colección?
de: Dieses Experiment wurde aus einer externen Quelle geöffnet. Möchtest du es deiner Experiment-Sammlung hinzufügen?
el: Αυτό το πείραμα έχει ανοίξει από μια απομακρυσμένη πηγή. Θέλετε να το προσθέσετε στη συλλογή πειραμάτων σας;
fr: Cette expérience a été ouverte depuis une source à distance. Voulez-vous l'ajouter à votre propre collection d'expériences ?
hi: यह प्रयोग एक दूरस्थ स्रोत से खोला गया है। क्या आप इसे अपने प्रयोग संग्रह में जोड़ना चाहते हैं?
hr: Ovaj pokus je otvoren iz udaljenog sučelja. Želite li ga dodati u Vašu kolekciju pokusa?
it: Questo esperimento è stato aperto da un sistema remoto. Vuoi aggiungerlo alla tua collezione?
ka: ეს ექსპერიმენტი გაიხსა დისტანციური წყაროდან. გსურს ამ ექსპერიმენტის დამატება კოლექციაში?
ru: Этот эксперимент был загружен из удаленного источника. Вы хотите добавить его в свою коллекцию экспериментов?
tr: Bu deney uzak bir kaynaktan açıldı. Deneyi koleksiyonunuza eklemek ister misiniz?
uk: Цей експеримент було відкрито з віддаленого джерела. Ви хочете додати його до своєї колекції?
vi: Thí nghiệm này đã được mở từ một nguồn từ xa. Bạn có muốn thêm nó vào bộ sưu tập thí nghiệm của bạn?
zh_hant: 這個實驗已由遠端開啟。你要把它加到珍藏集嗎?

# save_locally_button
source: Save to collection
ca: Guardar en la colección
de: In Sammlung speichern
el: Αποθήκευση στη συλλογή
fr: Enregistrer l'expérience
hi: संग्रह में सहेजें
hr: Spremite u kolekciju
it: Salva nella collezione
ka: შეინახე კოლექციაში
ru: Сохранить в коллекции
tr: Koleksiyona kaydet
uk: Зберегти до колекції
vi: Lưu vào bộ sưu tập
zh_hant: 儲存到珍藏集

# save_locally_done
source: Experiment successfully added to collection.
ca: Experimento exitosamente agregado a la colección.
de: Das Experiment wurde zur Sammlung hinzugefügt.
el: Το πείραμα προστέθηκε με επιτυχία στη συλλογή.
fr: Ajout réussi de l'expérience à la collection.
hi: प्रयोग संग्रह में सफलतापूर्वक जोड़ा गया।
hr: Pokus uspješno dodan u kolekciju.
it: L’esperimento è stato correttamente aggiunto alla collezione.
ka: ექსპერიმენტი წარმატებით დაემატა კოლექციაში.
ru: Эксперимент успешно добавлен в коллекцию.
tr: Deney başarıyla koleksiyona eklendi.
uk: Експеримент успішно додано до колекції.
vi: Lưu thí nghiệm vào bộ sưu tập thành công.
zh_hant: 實驗已成功加入珍藏集

# save_state
source: Save experiment state
ca: Guardar experimento
de: Zustand speichern
el: Αποθήκευση κατάστασης πειράματος
fr: Enregistrer l'état de cette expérience
hi: प्रयोग की स्थिति सेव करें
hr: Spremite stanje pokusa
it: Salva stato dell'esperimento
ka: შეინახე ექსპერიმენტის მდომარეობა
ru: Сохранить эксперимент
tr: Deney durumunu kaydet
uk: Зберегти стан експерименту
vi: Lưu trạng thái thí nghiệm
zh_hant: 儲存實驗狀態

# save_state_category
source: Saved experiment states
ca: Estados de experimento guardados
de: Gespeicherte Zustände
el: Αποθηκευμένες καταστάσεις πειράματος
fr: Expériences enregistrées
hi: सहेजे गए प्रयोग की स्थिति
hr: Spremljena stanja pokusa
it: Esperimenti salvati
ka: შენახული ექსპერიმენტების მდგომარეობა
ru: Сохраненные эксперименты
tr: Kaydedilmiş deney durumları
uk: Збережені стани експериментів
vi: Thí nghiệm đã lưu
zh_hant: 已儲存的實驗狀態

# save_state_message
source: You can save the state of this experiment including your data to your collection or share it with a third-party app.
ca: Puedes guardar el estado actual de este experimento, incluyendo tus datos, en tu colección o bien compartirlo con aplicaciones de terceros.
de: Du kannst den Zustand des Experiments mit deinen Messdaten in deiner Sammlung speichern oder über eine Drittanbieter-App teilen.
el: Μπορείτε να αποθηκεύσετε την κατάσταση του πειράματος συμπεριλαμβανομένων των δεδομένων στη συλλογή σας ή να την μοιραστείτε με μια τρίτη εφαρμογή.
fr: Vous pouvez enregistrer l'état de cette expérience, y compris vos données, dans votre collection ou le partager avec une application tierce.
hi: आप अपने डेटा सहित इस प्रयोग की स्थिति को अपने संग्रह में सहेज सकते हैं या इसे किसी थर्ड पार्टी ऐप के साथ साझा कर सकते हैं।
hr: Možete spremiti stanja ovog pokusa, uključujući Vaše podatke, u Vašu kolekciju, ili ga podijeliti sa aplikacijama treće strane.
it: Puoi salvare lo stato di quest'esperimento, dati compresi, nella tua collezione o condividerlo tramite applicazioni di terze parti.
ka: შეგიძლია შეინახო ექპერიმენტის მდგომარეობა, მონაცემების ჩათვლით შენს კოლექციაში ან გააზიარო დამატებით აპლიკაციაში.
ru: Вы можете сохранить этот эксперимент, включая полученные данные, в своей коллекции или поделиться им с другим приложением.
tr: Verilerinizi içeren bu deneyin durumunu koleksiyonunuza kaydedebilir veya farklı bir uygulama kullanarak paylaşabilirsiniz.
uk: Ви можете зберегти до Вашої колекції стан цього експерименту включно з Вашими даними або поділитися ним зі сторонньою програмою.
vi: Bạn có thể lưu trạng thái của thí nghiệm này bao gồm dùng dữ liệu vào tập tin hoặc chia sẻ nó với một phần mềm khác.
zh_hant: 你可以儲存這個實驗狀態(含數據)到你的珍藏集，或經由第三方app分享出去。

# save_state_title
source: Title
ca: Título
de: Titel
el: Τίτλος
fr: Titre
hi: शीर्षक
hr: Naslov
it: Titolo
ka: დასახელება
ru: Название
tr: Başlık
uk: Назва
vi: Tiêu đề
zh_hant: 標題

# save_state_save
source: To collection
ca: A colección
de: In die Sammlung
el: Σε συλλογή
fr: Dans ma collection
hi: संग्रह
hr: U kolekciju
it: Vai alla collezione
ka: კოლექციაში
ru: В коллекцию
tr: Koleksiyona
uk: До колекції
vi: Vào b.sưu tập
zh_hant: 收藏

# save_state_share
source: Share
ca: Compartir
de: Teilen
el: Διαμοιρασμός
fr: Partager
hi: साझा करें
hr: Podijeli
it: Condividi
ka: გაზიარება
ru: Поделиться
tr: Paylaş
uk: Поділитись
vi: Chia sẻ
zh_hant: 分享

# save_state_subject
source: Experiment state for phyphox
ca: Estado del experimento para phyphox
de: Experiment-Zustand für phyphox
el: Κατάσταση πειράματος για phyphox
fr: État de l'expérience phyphox
hi: फ़िफोक्स के लिए प्रयोग अवस्था
hr: Stanje pokusa za phyphox
it: Stato dell'esperimento
ka: ექპერიმენტის მდოგომარეობა ფაიფოქსისთვის
ru: Эксперимент для phyphox
tr: Phyphox için deney durumları
uk: Стан експерименту від phyphox
vi: Trạng thái thí nghiệm cho phyphox
zh_hant: 手機物理實作的實驗狀態

# save_state_default_title
source: Measurement
ca: Medición
de: Messung
el: Μέτρηση
fr: Mesures
hi: मापन
hr: Mjerenje
it: Misura
ka: გაზომვა
ru: Измерение
tr: Ölçüm
uk: Виміри
vi: Phép đo
zh_hant: 測量

# save_state_success
source: State has been saved to your collection.
ca: El estado actual ha sido guardado en tu colección.
de: Der Zustand wurde in deiner Sammlung gespeichert.
el: Η κατάσταση αποθηκεύτηκε στη συλλογή σας.
fr: Cette expérience à été enregistrée dans votre collection en l'état.
hi: आपके संग्रह में अवस्था को सहेजा गया |
hr: Stanje je spremljeno u Vašu kolekciju.
it: Lo stato è stato salvato nella tua collezione.
ka: მდგომარეობა შენახული იქნა კოლექციაში.
ru: Эксперимент сохранен в вашей коллекции.
tr: Durum koleksiyonuna kaydedildi.
uk: Стан було збережено до твоєї колекції.
vi: Trạng thái đã được lưu và tập tin.
zh_hant: 狀態已存入珍藏集

# help
source: Help and info
bn: তথ্য এবং সহায়তা
ca: Ayuda e información
de: Hilfe und Infos
el: Βοήθεια και πληροφορίες
fr: Aide et informations
hi: सहायता एवं जानकारी
hr: Pomoć i informacije
it: Aiuto e informazioni
ka: დახმარება და ინფორმაცია
ru: Помощь и информация
tr: Yardım ve bilgi
uk: Допомога та інформація
vi: Trợ giúp và thông tin
zh_hant: 協助訊息

# experimentsPhyphoxOrg
source: Experiment ideas and instructions
bn: পরীক্ষার ধারণা ও প্রণালী
ca: Ideas para experimentos e instrucciones
de: Experiment-Ideen und Anleitungen
el: Ιδέες για πειράματα και οδηγίες
fr: Suggestions d'expériences et instructions
hi: प्रायोगिक विचार एवं अनुदेश
hr: Ideje i upute pokusa
it: Idee e istruzioni per gli esperimenti
ka: ექსპრეიმენტების იდეები და ინსტრუქციები
ru: Экспериментальные идеи и инструкции
tr: Deney fikirleri ve eğitimleri
uk: Ідеї для експериментів і інструкції
vi: Ý tưởng thí nghiệm và hướng dẫn
zh_hant: 實驗設計與說明

# faqPhyphoxOrg
source: Frequently asked questions
bn: প্রায়শই জিজ্ঞাসা করা প্রশ্ন
ca: Preguntas más frecuentes
de: Häufig gestellte Fragen
el: Συχνές ερωτήσεις
fr: Foire Aux Questions
hi: बारबार पूंछे जाने वाले प्रश्न
hr: Često postavljana pitanja
it: Domande ricorrenti
ka: ხშირად დასმული შეკთხვები
ru: Часто задаваемые вопросы
tr: Sıkça sorulan sorular
uk: Часті питання
vi: Các câu hỏi thường gặp
zh_hant: 經常問的問題
