Repository: phyphox/phyphox-ios
Catalog: phyphox-iOS/phyphox/*.lproj/Localizable.strings
Languages: bn, ca, de, el, fr, hi, hr, it, ka, ru, tr, uk, vi, zh_hant

# newExperimentQRCodesMissing2
source: codes. Please press continue to scan the remaining codes. Codes still missing:
bn: সংগ্রহের অংশ। বাকি কোডের জন্য "এগিয়ে যান" দাবান। অবশিষ্ট কোড:
ca: códigos. Por favor presiona continuar para escanear los códigos restantes. Códigos que aún faltan:
de: Codes. Bitte drücke auf "weiter" um die verbleibenden Codes zu scannen. Anzahl der noch fehlenden Codes:
el: κωδικών. Πατήστε συνέχεια για να σκανάρετε τους υπόλοιπους κωδικούς. Κωδικοί που απομένουν ακόμη:
fr: codes. Appuyez sur "continuer" pour scanner les suivants. QR codes restant :
hi: कोड। शेष कोड स्कैन करने के लिए कृपया जारी रखें दबाएं। कोड अभी भी गायब हैं:
hr: kodova. Molim Vas da pritisnete nastavi kako bi ste skenirali preostale kodove. Kodovi koji još nedostaju:
it: codici. Premi "continua" per scansionare i codici rimanenti. Codici mancanti:
ka: კოდები. დააჭირე გაგრძელებას იმიასთვის რომ დაასკანერო დარჩენილი კოდები. დარჩენილი კოდებია:
ru: коды. Продолжайте считывать оставшиеся коды. Коды все еще отсутствуют:
tr: kodlar. Kalan kodları taramak için lütfen devama basın. Kodlar hala eksik:
uk: кодів. Натисніть "Продовжити", щоб відсканувати ті, що залишились. Залишилось всього кодів:
vi: mã. Vui lòng nhấn tiếp tục để quét mã còn lại. Mã còn thiếu:

# newExperimentQRBadCRC
source: Invalid checksum. This means that either the QR code is bad or something went wrong while scanning it.
bn: অবৈধ চেকসাম। এর অর্থ হয় QR কোডটি খারাপ নাহয় স্ক্যান করার সময় কিছু সমস্যা হয়েছে।
ca: Comprobación no válida. Esto significa que el código QR esta dañado o que algo salió mal al escanearlo.
de: Ungültige Prüfsumme. Dies bedeutet, dass entweder der QR-Code fehlerhaft ist oder das Scannen nicht geklappt hat.
el: Άκυρο άθροισμα ελέγχου. Αυτό σημαίνει είτε εσφαλμένος κωδικός QR είτε ότι συνέβη κάποιο σφάλμα κατά το σκανάρισμα.
fr: Checksum invalide. Soit le QR code est mauvais, soit il y a eu un problème lors du scan.
hi: अमान्य जाँच परिणाम। इसका मतलब है कि या तो QR कोड खराब है या उसे स्कैन करते समय कुछ गलत हो गया।
hr: Neispravna kontolna suma. Ovo znači ili da je loš QR kod ili je nešto pošlo po zlu tijeko skeniranja.
it: Controllo fallito. Il codice QR è sbagliato oppure qualcosa non ha funzionato nella sua lettura.
ka: შეცდომა. ან QR კოდი არის არასწორი ან დასკანირების პრობლემაა.
ru: Неверная контрольная сумма. Это означает, что либо QR-код ошибочный, либо что-то пошло не так во время считывания.
tr: Geçersiz sağlama. Bu, QR kodunun kötü olduğu veya tararken bir şeylerin ters gittiği anlamına gelir.
uk: Невірна контрольна сума. Це означає, що або QR код пошкоджено, або відбулась помилка під час сканування.
vi: Tổng kiểm tra không hợp lệ. Điều này có nghĩa là mã QR bị lỗi hoặc có lỗi xảy ra trong khi quét mã.
zh_hant: 無效校驗碼。這意味二維碼損壞或者掃描時出現了問題。

# newExperimentBTReadErrorTitle
source: Bluetooth experiment error.
bn: ব্লুটুথ পরীক্ষায় ত্রুটি।
ca: Error de Bluetooth en el experimento.
de: Bluetooth Experiment Fehler.
el: Λάθος κατά τη διάρκεια πειράματος Bluetooth.
fr: Erreur Bluetooth pendant l'expérience.
hi: ब्लूटूथ प्रयोग त्रुटि।
hr: Pogreška Bluetooth pokusa.
it: Errore nell'esperimento Bluetooth.
ka: ბლუთუზის ექპერიმენტის შეცდომა.
ru: Ошибка эксперимента Bluetooth.
tr: Bluetooth deney hatası.
uk: Помилка експерименту Bluetooth.
vi: Thí nghiệm Bluetooth bị lỗi.
zh_hant: 藍牙實驗錯誤

# newExperimentBTReadErrorCorrupted
source: The transmitted experiment data is corrupted.
bn: প্রেরিত পরীক্ষার ডাটা বিকৃত হয়েছে।
ca: La información transmitida por el experimento está dañada.
de: Die übermittelten Experiment-Daten sind fehlerhaft.
el: Tα πειραματικά δεδομένα που παραλήφθηκαν ήταν κατεστραμμένα.
fr: Les données transmises sont corrompues.
hi: प्रेषित प्रयोग डेटा अनुपयोगी है।
hr: Preneseni podaci pokusa su oštećeni.
it: I dati trasmessi sono corrotti.
ka: გადაცემული ექსპერიმენტის მონაცემები არის დაზიანებული.
ru: Переданные данные эксперимента повреждены.
tr: İletilen deney verileri bozuk.
uk: Дані експерименту пошкоджено при передачі.
vi: Chuyển tải dữ liệu thí nghiệm bị lỗi.
zh_hant: 傳送的實驗數據已經損毀。

# generalErrorDialog
source: An error has occurred.
bn: কোনো সমস্যা হয়েছে।
ca: Se ha producido un error.
de: Es ist ein Fehler aufgetreten.
el: Συνέβη κάποιο λάθος.
fr: Une erreur est survenue.
hi: कुछ गलती हुई है।
hr: Dogodila se pogreška.
it: Si è verificato un errore.
ka: დაფიქსირდა შეცდომა.
ru: Произошла ошибка.
tr: Bir hata meydana geldi.
uk: Сталася помилка.
vi: Một lỗi đã xảy ra.
zh_hant: 發生錯誤。

# open_zip_title
source: Opening a set of experiments
ca: Abriendo un conjunto de experimentos
de: Öffne eine Experiment-Sammlung
el: Άνοιγμα ομάδας πειραμάτων
fr: Ouverture d'une série d'expériences
hi: प्रयोगों के एक सेट को खोलना
hr: Otvaranje grupe pokusa
it: Apertura di un insieme di esperimenti
ka: იხსნება ექპერიმენტის ჩამონათვალი
ru: Открыть список экспериментов
tr: Bir dizi deney açın
uk: Відкриття кількох експериментів
vi: Mở nhiều thí nghiệm
zh_hant: 打開一組實驗

# open_zip_dialog_instructions
source: This resource contains multiple experiments. You can either pick one to open it and optionally save it to your collection or use the button below to save them all to your collection at once.
ca: Este recurso contiene múltiples experimentos. Puedes elegir uno para abrirlo y opcionalmente agregarlo a tu colección, o utilizar el botón de abajo para agregarlos todos a la vez.
de: Diese Quelle enthält mehrere Experimente. Du kannst entweder eines auswählen, öffnen und wahlweise der Experiment-Sammlung hinzufügen oder du kannst den Button unten nutzen um alle Experimente gleichzeitig in die Sammlung zu übertragen.
el: Αυτή η πηγή περιέχει πολλά πειράματα. Μπορείτε να επιλέξετε είτε να ανοίξετε ένα και αν θέλετε να το αποθηκεύσετε στη συλλογή σας είτε χρησιμοποιώντας το επόμενο κουμπί να τα αποθηκεύσετε όλα στη συλλογή σας απευθείας.
fr: Cette ressource contient plusieurs expériences. Vous pouvez en choisir une pour l'ouvrir et éventuellement l'enregistrer dans votre collection, ou utiliser le bouton ci-dessous pour les enregistrer toutes en même temps dans votre collection.
hi: इस संसाधन में अनेक प्रयोग शामिल हैं. आप इसे खोलने के लिए या तो किसी एक को चुन सकते हैं और वैकल्पिक रूप से इसे अपने संग्रह में सहेज सकते हैं या उन सभी को एक ही बार में अपने संग्रह में सहेजने के लिए नीचे दिए गए बटन का उपयोग कर सकते हैं।
hr: Ovaj izvor sadrži više pokusa. Možete odabrati jedan radi otvaranja, ili spremanja u Vašu kolekciju, ili spremiti ih sve, odjednom, u Vašu kolekciju koristeći dugme ispod.
it: Il pacchetto contiene più esperimenti. Puoi sceglierne uno da eseguire, salvandolo nella tua collezione oppure di salvarli tutti per un uso futuro.
ka: ეს წყარო შეიცავს რამდენიმე ექპერიმენტს. შენ შეგიძლია გახნსა ერთი და შურვილისამებრ შეინახო შენს კოლექციაში ან გამოიყენო ქვედა ღილაკი და ყველა მათგანი ერთდოულად შეინახო კოლექციაში.
ru: Этот ресурс содержит несколько экспериментов. Вы можете выбрать его, чтобы открыть его, и, при необходимости, сохранить его в своей коллекции или использовать кнопку ниже, чтобы сохранить их все в свою коллекцию.
tr: Bu kaynak birden fazla deney içerir. Açmak için bir tane seçebilir, isterseniz koleksiyonunuza kaydedebilir ya da hepsini bir kerede koleksiyonunuza kaydetmek için aşağıdaki düğmeyi kullanabilirsiniz.
uk: Цей ресурс містить кілька експериментів. Ви можете або вибрати один з них і, якщо хочете, зберегти його до Вашої колекції, або натиснути на кнопку нижче щоб зберегти їх всіх до Вашої колекції відразу.
vi: Tài nguyên này chứa nhiều thí nghiệm. Bạn có thể chọn một thí nghiệm để mở và tùy ý lưu nó vào bộ sưu tập của bạn hoặc sử dụng nút bên dưới để lưu tất cả chúng vào bộ sưu tập của bạn cùng một lúc.
zh_hant: 該來源包含多個實驗。 您可以選擇一個將其打開並將其保存到珍藏集中，也可以從下面選擇全部，並保存到收藏夾中。

# open_save_all
source: Save all
ca: Agregarlos todos
de: Alle speichern
el: Αποθήκευση όλων
fr: Enregistrer tout
hi: सब को सेव करें
hr: Spremite sve
it: Salva tutti
ka: შენახე ყველა
ru: Сохранить все
tr: Hepsini kaydet
uk: Зберегти все
vi: Lưu tất cả
zh_hant: 全部儲存

# open_bluetooth_assets_title
source: Experiments for Bluetooth device
ca: Experimentos para dispositivo Bluetooth
de: Experimente für Bluetooth-Geräte
el: Πειράματα για συσκευή Bluetooth
fr: Expériences propres aux appareils Bluetooth
hi: ब्लूटूथ डिवाइस के लिए प्रयोग
hr: Pokusi za Bluetooth uređaj
it: Esperimenti per dispositivi Bluetooth
ka: ექსპერიმენტები ბლუთუზ მოწყობილობისათვის
ru: Эксперименты для устройства Bluetooth
tr: Bluetooth cihazı için deneyler
uk: Експерименти для пристрою Bluetooth
vi: Thí nghiệm cho Bluetooth
zh_hant: 針對藍牙感測器的實驗

source: Timed run
ca: Ejecución cronometrada
de: Zeitautomatik
el: Χρονομετρημένη εκτέλεση
fr: Définir le temps de mesure
hi: समयबद्ध रन
hr: Mjereno izvođenje
it: Partenza ritardata
ka: დროის დათვლა
ru: Хронометраж
tr: Zamanlı deneme
uk: Контроль часу
vi: Thời gian chạy
zh_hant: 時程設定

# pick_exportSets
source: Pick the data sets to export.
ca: Elige los conjuntos de datos para exportar.
de: Wählen Sie die zu exportierenden Datensätze.
el: Επιλέξτε τα σύνολα δεδομένων για εξαγωγή.
fr: Choisir le jeu de données à exporter.
hi: निर्यात करने के लिए डेटा सेट चुनें.
hr: Izaberite grupe podataka za izvoz.
it: Seleziona i dati da esportare.
ka: ამოირჩიე მონაცემები საექსპორტოდ.
ru: Выберите данные для экспорта.
tr: Dışa aktarmak istediğiniz veri gruplarını seçin.
uk: Виберіть набір даних для експорту.
vi: Chọn bộ dữ liệu để xuất.
zh_hant: 匯出挑選的數據組

# pick_exportFormat
source: Choose the data format.
ca: Elige el formato de datos.
de: Wählen Sie ein Datei-Format.
el: Επλέξτε το format των δεδομένων.
fr: Choisir le format des données.
hi: डेटा प्रारूप चुनें.
hr: Izaberite format podataka.
it: Scegli il formato dei dati.
ka: ამოირჩიე მონაცემების ფორმატი.
ru: Выберите формат данных.
tr: Veri biçimini seçin.
uk: Виберіть формат даних.
vi: Chọn định dạng dữ liệu.
zh_hant: 選擇數據格式

source: No drawable data.
ca: No hay datos graficables.
de: Keine darstellbaren Daten.
el: Μη απεικονίσιμα δεδομένα.
fr: N.A.
hi: कोई ड्रा करने योग्य डेटा नहीं.
hr: Nema podatka za crtanje.
it: No dati da rappresentare.
ka: არარის დახატვადი მონაცემები.
ru: Данные не могут быть отображены.
tr: Çizilebilir veri yok.
uk: Немає даних для відображення.
vi: Không xuất được dữ liệu.
zh_hant: 無可繪製的數據

# categoryNewExperiment
source: Simple custom experiments
ca: Experimentos personalizados simples
de: Einfache eigene Experimente
el: Απλά πειράματα χρήστη
fr: Expériences simples personnalisées
hi: सरल कस्टम प्रयोग
hr: Jednostavni prilagođeni pokusi
it: Esperimenti personalizzati
ka: მარტივი ექსპერიმენტები
ru: Простые пользовательские эксперименты
tr: Basit özel deneyler
uk: Прості експерименти користувача
vi: Thí nghiệm tùy chỉnh đơn giản
zh_hant: 自訂實驗

# categoryRawSensor
source: Raw Sensors
ca: Sensores
de: Sensoren
el: Αισθητήρες
fr: Capteurs
hi: रॉ सेंसर
hr: Sirovi Senzori
it: Sensori
ka: სენსორის მონაცემები
ru: Исходные датчики
tr: Ham Sensörler
uk: Первинні дані сенсорів
vi: Cảm biến thô
zh_hant: 原始感測器

# categoryPhyphoxOrg
source: Contribute to phyphox
de: Unterstütze phyphox
el: Συνεισφέρετε στο phyphox
hi: फ़िफ़ॉक्स में योगदान करें
hr: Pridonesite phyphox-u
ka: წვლილი შეიტანეთ ფაიფოქსში
ru: Внести вклад в phyphox
uk: Підтримати phyphox
vi: Đóng góp cho phyphox

# categoryPhyphoxOrgHint
source: There are new options to support phyphox at the bottom of the list.
de: Am Ende der Liste gibt es neue Möglichkeiten, phyphox zu unterstützen.
el: Υπάρχουν νέοι τρόποι υποστήριξης του phyphox στο τέλος της λίστας.
hi: सूची के निचले भाग में फ़ाइफ़ॉक्स को सपोर्ट करने के लिए नए विकल्प हैं।
hr: Postoje nove mogućnosti podrške phyphox-u na dnu liste.
ka: ფაიფოქსის დასახმარებლად ახალი ფუნქციებია სიის ბოლოს.
ru: В нижней части списка есть новые опции для поддержки phyphox.
uk: В кінці списку - нові способи підтримки phyphox.
vi: Có các tùy chọn mới để hỗ trợ phyphox ở cuối danh sách.

# experimentinfo_hint
source: Check experiment info to learn how to use this experiment.
ca: Revisa la información del experimento para aprender cómo utilizarlo.
de: Schaue unter Experiment Info, um zu erfahren wie dieses Experiment funktioniert.
el: Διαβάστε τις πληροφορίες του πειράματος για να μάθετε τη χρήση του.
fr: Regardez les informations sur l'expérience pour apprendre comment l'utiliser.
hi: इस प्रयोग का उपयोग कैसे करें यह जानने के लिए प्रयोग की जानकारी जांचें।
hr: Provjerite informacije pokusa kako bi ste naučili kako ga koristiti.
it: Per sapere come funziona quest'esperimento, guarda le info relative.
ka: შეამოწმეთ ექსპერიმენტის ინფორმაცია, იმისათვის რომ გაერკვეთ ექპერიმენტში.
ru: Ознакомьтесь с информацией к экспериментам, чтобы узнать, как использовать этот эксперимент.
tr: Deneyin nasıl kullanılacağını öğrenmek için deney bilgisi kısmını kontrol edin.
uk: Загляньте в інформацію про експеримент, щоб дізнатись про те, як ним користуватись.
vi: Kiểm tra thông tin thí nghiệm để tìm hiểu cách sử dụng thí nghiệm này.
zh_hant: 查看與此手機實作相關資訊，以了解該如何使用。

# start_hint
source: Touch the triangle to start the experiment.
ca: Toca el triángulo para comenzar el experimento.
de: Berühre das Dreieck um das Experiment zu starten.
el: Πατήστε το τρίγωνο για να ξεκινήσετε το πείραμα.
fr: Appuyez sur le triangle pour commencer l'expérience.
hi: प्रयोग शुरू करने के लिए त्रिकोण को स्पर्श करें.
hr: Dodirnite trokut kako bi ste pokrenuli pokus.
it: Fai click sul triangolino per avviare la misura.
ka: ექსპერიმენტის დასაწყებად დააჭირეთ სამკუთხედს.
ru: Коснитесь треугольника, чтобы начать эксперимент.
tr: Deneyi başlatmak için üçgene dokunun.
uk: Торкніться трикутника щоб розпочати експеримент.
vi: Chạm vào hình tam giác để bắt đầu thí nghiệm.
zh_hant: 點觸三角圖標以開始實驗

# open_bluetooth_assets
source: The following experiments for your device are available from phyphox. You can either just open and use them or add them all to your collection to easily access them from the main menu.
ca: Los siguientes experimentos para tu dispositivo están disponibles desde phyphox. Puedes simplemente abrir uno y utilizarlo o agregarlos todos a tu colección para acceder fácilmente a ellos desde el menú principal.
de: Die folgenden Experimente für dein Gerät werden von phyphox unterstützt. Du kannst sie entweder einfach öffnen und benutzen oder alle deiner Sammlung hinzufügen um sie bequem aus dem Hauptmenü aufrufen zu können.
el: Τα επόμενα πειράματα για τη συσκευή σας είναι διαθέσιμα από το phyphox. Μπορείτε είτε απλά να τα ανοίξετε και να τα χρησιμοποιήσετε είτε να τα προσθέσετε όλα στη συλλογή σας ώστε να έχετε εύκολη πρόσβαση σ' αυτά από το κυρίως μενού.
fr: Les expériences suivantes sont propres à cet appareil Bluetooth sont disponibles auprès de Phyphox. Vous pouvez les ouvrir et les utiliser, ou bien les ajouter à votre collection pour y accéder facilement à partir du menu principal.
hi: आपके डिवाइस के लिए निम्नलिखित प्रयोग फ़ाइफ़ॉक्स से उपलब्ध हैं। आप या तो बस उन्हें खोलकर उपयोग कर सकते हैं या मुख्य मेनू से उन तक आसानी से पहुंचने के लिए उन सभी को अपने संग्रह में जोड़ सकते हैं।
hr: Phyphox omogućuje sljedeće pokuse za Vaš uređaj. Možete ih jednostavno otvoriti i koristiti ili ih dodati u Vašu kolekciju radi jednostavnog pristupa iz glavnog izbornika.
it: Gli esperimenti che seguono sono disponibili per il tuo dispositivo. Puoi scegliere se aprirne uno da eseguire oppure se salvarli tutti nella tua collezione per usarli in futuro.
ka: შემდეგი ექსპერიმენტები შენი მოწყობილობისთვის შეიძლება ჩატარდეს ფაიფოქსიდან. შეგიძლია უბრალოდ გახსნა და გამოიყენო ან დაიმატო ისინი შენს კოლექციაში იმისათვის რომ მარტივად მოძებნო მთავარი მენიუდან.
ru: Следующие эксперименты от phyphox доступны для вашего устройства. Вы можете открыть их и использовать напрямую, либо добавить их в свою коллекцию, чтобы получить к ним доступ из главного меню.
tr: Cihazınız için aşağıdaki deneyler phyphox'tan edinilebilir. Ana menüye kolayca erişebilmek için bunları açıp kullanabilir veya hepsini koleksiyonunuza ekleyebilirsiniz.
uk: Наступні експерименти від phyphox доступні для Вашого пристрою. Можете просто відкрити і використовувати їх або додати їх до колекції для зручного доступу до них з головного меню.
vi: Các thí nghiệm sau đây cho thiết bị của bạn có sẵn từ phyphox. Bạn có thể chỉ cần mở và sử dụng chúng hoặc thêm tất cả chúng vào bộ sưu tập của bạn để dễ dàng truy cập chúng từ menu chính.
zh_hant: 以下實驗適用於您手機上的物理實作app。 您可以打開並使用它們，也可以將它們全部添加到珍藏集中，並從主選單輕鬆選擇它們。

# bluetooth
source: Bluetooth Low Energy
ca: Bluetooth LE
el: Bluetooth χαμηλής ενέργειας
fr: Bluetooth à basse consommation
hi: ब्लूटूथ अल्प ऊर्जा
hr: Bluetooth Niske Energije
ka: ბლუთუზის დაბალი ენერგია
ru: Энергосберегающий модус Bluetooth
tr: Bluetooth Düşük Enerji
vi: Bluetooth năng lượng thấp
zh_hant: 低功耗藍牙

# bt_pick_device
source: Please pick a device.
ca: Por favor selecciona un dispositivo.
de: Bitte wähle ein Gerät.
el: Παρακαλώ επιλέξτε συσκευή.
fr: Choisissez un appareil.
hi: कृपया एक उपकरण चुनें.
hr: Molim Vas odaberite uređaj.
it: Scegli un dispositivo.
ka: გთხოვთ ამოირჩიოთ მოწყობილობა.
ru: Выберите устройство.
tr: Lütfen bir cihaz seçin.
uk: Будь-ласка, виберіть пристрій.
vi: Vui lòng chọn một thiết bị.
zh_hant: 請選擇一個設備

# bt_scanning_generic
source: Scanning for Bluetooth devices…
ca: Buscando dispositivos Bluetooth…
de: Suche nach Bluetooth-Geräten…
el: Ανίχνευση για συσκευές Bluetooth…
fr: Recherche d'appareils Bluetooth…
hi: ब्लूटूथ डिवाइस के लिए स्कैन किया जा रहा है…
hr: Traženje Bluetooth uređaja…
it: Ricerca di dispositivi Bluetooth…
ka: ბლუთუზ მოწყობილებების ძიება…
ru: Сканирование устройств Bluetooth …
tr: Bluetooth cihazları taranıyor…
uk: Пошук пристроїв Bluetooth…
vi: Quét tìm thiết bị Bluetooth…
zh_hant: 掃描藍芽設備中..…

# bt_scanning_specific1
source: Scanning for Bluetooth devices with
ca: Buscando dispositivos Bluetooth con
de: Suche nach Bluetooth-Geräten mit
el: Ανίχνευση για συσκευές Βluetooth με
fr: Recherche d'appareils Bluetooth avec
hi: ब्लूटूथ डिवाइस के लिए स्कैनिंग
hr: Traženje Bluetooth uređaja s(a)
it: Ricerca di dispositivi Bluetooth con
ka: ბლუთუზ მოწყობილობების სკანირება
ru: Сканирование устройств Bluetooth по
tr: Bluetooth cihazları ile tarama
uk: Пошук пристроїв Bluetooth з
vi: Quét các thiết bị Bluetooth với
zh_hant: 正在掃描以下藍牙裝置

# bt_scanning_specific2
source: in their name…
ca: en su nombre…
de: im Namen…
el: στο όνομά τους…
fr: dans leur nom…
hi: उनके नाम पर…
hr: u njihovo ime…
it: nel nome…
ka: მათ სახელში…
ru: в имени…
tr: onların adına…
uk: в їх назві…
vi: tên của thiết bị…
zh_hant: 掃描的設備名稱為...…

# bt_device_not_supported
source: No experiment available.
ca: No hay experimento disponible.
de: Keine Experimente verfügbar.
el: Κανένα διαθέσιμο πείραμα.
fr: Pas d'expérience disponible.
hi: कोई प्रयोग उपलब्ध नहीं है.
hr: Nema dostupnih pokusa.
it: Nessun esperimento disponibile.
ka: ექპერიმენტები შეუძლებელია.
ru: Нет доступного эксперимента.
tr: Mevcut deney yok.
uk: Немає доступних експериментів.
vi: Không có thí nghiệm.
zh_hant: 沒有可用的實驗。

# bt_location_explanation
source: Android requires a location permission for Bluetooth scans as the result could be used to derive location information. We will now request these permissions. You need to grant them in order to do a Bluetooth scan.
ca: Android necesita permisos de ubicación para buscar dispositivos Bluetooth, puesto que el resultado podría utilizarse para derivar información de ubicación. Vamos a solicitar ahora estos permisos. Debes autorizarlos para poder buscar dispositivos Bluetooth.
de: Android benötigt Standort-Rechte für Bluetooth-Scans, da die Ergebnisse genutzt werden könnten um einen Standort abzuleiten. Wir werden diese Rechte nun anfragen. Du musst die Rechte bestätigen um nach Bluetooth-Geräten suchen zu können.
el: Το Android απαιτεί άδεια της τοποθεσίας για την ανίχνευση Bluetooth καθώς το αποτέλεσμα μπορεί να χρησιμοποιηθεί για να εξαχθούν πληροφορίες για την τοποθεσία. Ζητούμε τώρα αυτές τις άδειες. Πρέπει να τις εκχωρήσετε ώστε να εκτελέσετε μια ανίχνευση Bluetooth.
fr: Android requiert une autorisation de localisation pour les recherche d'appareils Bluetooth car le résultat pourrait être utilisé pour déterminer des informations sur votre localisation. Nous allons maintenant demander ces autorisations. Vous devez les accepter pour pouvoir lancer la recherche d'appareils Bluetooth.
hi: एंड्रॉइड को ब्लूटूथ स्कैन के लिए लोकेशन अनुमति की आवश्यकता होती है क्योंकि परिणाम का उपयोग स्थान की जानकारी प्राप्त करने के लिए किया जा सकता है। अब हम इन अनुमतियों का अनुरोध करेंगे। ब्लूटूथ स्कैन करने के लिए आपको उन्हें अनुमति देनी होगी।
hr: Android zahtijeva dozvolu lociranja za Bluetooth skeniranja, kako bi se rezultat mogao koristiti za izvlačenja informacija o lokaciji. Sada ćemo zatražiti ove dozvole. Trebate ih odobriti za potrebe Bluetooth skeniranja.
it: Il sistema Android richiede un esplicito permesso per attivare la localizzazione durante uno scan Bluetooth, per ragioni di sicurezza. Per consentire lo scan devi necessariamente fornire tale permesso.
ka: ანდროიდს ჭირდება მდებარეობის ნებართვა ბლუთუზ სკანირებისთვის, რადგან შედეგები შეიძლება გამოყენებული იქნეს მდებარეობის გამოსათვლელად. ჩვენ შეგატყობინებთ ამ მოთხოვნას, თქვენით უნდა მიცეთ უბფელბა ბლუთუზ სკანირებისთვის.
ru: Системе требуется разрешение на получение информации о местоположении для сканирования Bluetooth. Сейчас мы запрашиваем эти разрешения. Вы должны предоставить их, чтобы выполнить сканирование Bluetooth.
tr: Android, konum bilgisini türetmek için kullanılabilecek şekilde Bluetooth taramaları için konum izni gerektiriyor. Şimdi bu izinleri talep edeceğiz. Bluetooth taraması yapmak için bu izinleri vermeniz gerekir.
uk: Android вимагає дозвіл доступу до розташування для пошуку Bluetooth пристроїв, так як результат може бути використаний для отримання інформації про розташування. Зараз ви отримаєте запит на цей дозвіл. Необхідно надати його для проведення сканування пристроїв Bluetooth.
vi: Android yêu cầu quyền truy cập vị trí để quét Bluetooth vì kết quả có thể được sử dụng để lấy thông tin vị trí. Bây giờ chúng tôi sẽ yêu cầu các quyền này. Bạn cần cấp quyền để thực hiện quét Bluetooth.
zh_hant: Android需要一個藍牙掃描的定位許可來獲取位置信息。現在我們將請求這些權限。您需要授權來掃描藍牙設備。

# bt_exception_uuid
source: Characteristic with UUID
ca: Característica con UUID
de: Die Characteristic mit der UUID
el: Χαρακτηριστικό με UUID
hi: यूयूआईडी के साथ विशेषता
it: Caratteristica Bluetooth con UUID
ka: UUID თვისებები
ru: Характеристика по UUID
tr: UUID ile karakteristik
uk: Характеристика з UUID
vi: Đặc trưng với UUID
zh_hant: 具有UUID的特徵

# bt_exception_uuid2
source: not found.
ca: no se ha encontrado.
de: wurde nicht gefunden.
el: δεν βρέθηκε.
hi: नहीं मिला।
it: non trovata/o.
ka: ვერ მოიძებნა.
ru: не найдено.
tr: bulunamadı.
uk: не знайдена.
vi: không tìm thấy.
zh_hant: 沒有找到

# bt_exception_disabled
source: Bluetooth is disabled. Please enable bluetooth and try again.
ca: Bluetooth esta deshabilitado. Activa por favor el Bluetooth e intenta nuevamente.
de: Bluetooth ist deaktiviert. Bitte aktiviere Bluetooth und versuche es noch einmal.
el: Το Bluetooth είναι απενεργοποιημένο. Παρακαλώ ενεργοποιήστε το Bluetooth και δοκιμάστε ξανά.
fr: Le Bluetooth n'est pas activé. Merci de l'activer avant de recommencer.
hi: ब्लूटूथ डिसेबल्ड है. कृपया ब्लूटूथ इनेबल करें और पुनः प्रयास करें।
it: Il Bluetooth è disabilitato. Abilitalo e prova di nuovo.
ka: ბლუთუზი გამორთულია. გთხოვთ ჩართოთ ბლუთუზი და ცადოთ თავიდან.
ru: Bluetooth отключен. Включите Bluetooth и повторите попытку.
tr: Bluetooth devre dışı. Lütfen bluetooth özelliğini etkinleştirin ve tekrar deneyin.
uk: Bluetooth деактивовано. Будь-ласка, включіть bluetooth та спробуйте знову.
vi: Bluetooth bị vô hiệu hóa. Vui lòng bật bluetooth và thử lại.
zh_hant: 藍牙已關閉，請開啟藍牙並在連接一次。
