Repository: phyphox/phyphox-ios
Catalog: phyphox-iOS/phyphox/*.lproj/Localizable.strings
Languages: bn, ca, de, el, fr, hi, hr, it, ka, ru, tr, uk, vi, zh_hant

# networkPrivacySensorInfo
source: Technical details about the following sensors:
ca: Detalles técnicos sobre los siguientes sensores:
de: Technische Details zu den folgenden Sensoren:
el: Τεχνικές λεπτομέρειες σχετικά με τους ακόλουθους αισθητήρες:
fr: Détails techniques sur les capteurs suivants :
hi: निम्नलिखित सेंसर के बारे में तकनीकी विवरण:
ka: ტექნიკური დეტალები სენსორებზე:
ru: Технические подробности о следующих датчиках:
tr: Aşağıdaki sensörler hakkında teknik detaylar:
uk: Технічні характеристики наступних сенсорів:
vi: Chi tiết kỹ thuật về các cảm biến sau:
zh_hant: 有關以下感應器的技術細節：

# timedRunBeeps
source: Acoustic signals
de: Akustische Signale
el: Ακουστικά σήματα
hi: ध्वनिक संकेत
ka: აკუსტიკური სიგნალები
ru: Акустические сигналы
uk: Акустичні сигнали
vi: Tín hiệu âm thanh

# beeperCountdown
source: Countdown sounds
de: Countdown-Töne
el: Ήχοι αντίστροφης μέτρησης
hi: उलटी गिनती की आवाजें
ka: უკუდათვლის ხმები
ru: Звуки обратного отсчета
uk: Звуки зворотного відліку
vi: Âm thanh đếm ngược

# beeperStart
source: Start sound
de: Start-Ton
el: Ήχος έναρξης
hi: प्रारंभ ध्वनि
ka: დაწყების ხმა
ru: Запустить звук
uk: Звук початку
vi: Âm thanh bắt đầu

# beeperRunning
source: Running sounds
de: Töne während Messung
el: Ήχοι κατά τη διάρκεια της μέτρησης
hi: रनिंग ध्वनियाँ
ka: მსვლელობის ხმა
ru: Звуки бега
uk: Звуки під час вимірів
vi: Âm thanh đang chạy

# beeperStop
source: Stop sound
de: Stop-Ton
el: Ήχος λήξης
hi: स्टॉप ध्वनि
ka: შეწყვეტის ხმა
ru: Остановить звук
uk: Звук закінчення
vi: Âm thanh kết thúc

source: Activate all
de: Alle aktivieren
el: Ενεργοποίηση όλων
hi: सभी को सक्रिय करें
ka: გააქტიურე ყველა
ru: Активировать все
uk: Активувати все
vi: Kích hoạt tất cả

source: Deactivate all
de: Alle deaktivieren
el: Απενεργοποίηση όλων
hi: सभी को निष्क्रिय करें
ka: გამორთე ყველა
ru: Деактивировать все
uk: Деактивувати все
vi: Hủy kích hoạt tất cả

# apple_ban
source: This experiment is no longer available.
ca: Este experimento ya no está disponible.
de: Dieses Experiment ist nicht mehr verfügbar.
el: Το πείραμα αυτό δεν είναι πλέον διαθέσιμο.
fr: Cette expérience n'est plus disponible.
hi: यह प्रयोग अब उपलब्ध नहीं है।
it: Questo esperimento non è più disponibile.
ka: ეს ექსპერიმენტი აღარ რის ხელმისაწვდომი.
ru: Этот эксперимент больше не доступен.
tr: Bu deney artık mevcut değil.
uk: Цей експеримент більше не підтримується.
vi: Thí nghiệm này không còn khả dụng.
zh_hant: 本實驗已無法使用。

source: Actions
ca: Acciones
de: Aktionen
it: Azioni
ka: მოქმედებები
ru: Действия
tr: Eylemler
uk: Дії
vi: Thao tác

# newExperiment
source: Add experiment
ca: Añadir experimento
de: Neues Experiment
el: Προσθήκη πειράματος
fr: Ajouter une expérience
hi: प्रयोग जोड़ें
it: Aggiungi esperimento
ka: დაამატე ექსპერიმენტი
ru: Добавить эксперимент
tr: Deney ekle
uk: Додати експеримент
vi: Thêm thí nghiệm
zh_hant: 新增實驗

# creditsRWTH
source: phyphox has been created at the 2nd Institute of Physics at the RWTH Aachen University.
ca: Phyphox fue desarrollado en el Segundo Instituto de Física de la Universidad Técnica de Aquisgrán, Alemania.
de: Phyphox® wurde am 2. Physikalischen Institut der RWTH Aachen entwickelt.
el: Η εφαρμογή phyphox δημιουργήθηκε στο 2ο Ινστιτούτο Φυσικής στο Πανεπιστήμιο RWTH Aachen.
fr: phyphox a été créé à l'institut de physique II de l'université technique de Rhénanie-Westphalie à Aix-la-Chapelle (RWTH Aachen University).
hi: फ़िफ़ॉक्स को RWTH आचेन विश्वविद्यालय के दूसरे भौतिकी संस्थान में बनाया गया है।
it: phyphox è un prodotto del secondo istituto di fisica RWTH Aachen.
ka: ფაიფოქსი შექმნილია 2nd Institute of Physics at the RWTH Aachen University-ში.
ru: phyphox был создан во 2-м институте физики Рейнско-Вестфальского Технического Университета Ахена.
tr: phyphox, RWTH Aachen Üniversitesi 2. Fizik Enstitüsü'nde kuruldu.
uk: phyphox було створено в Інституті Фізики №2 Університету Аахена.
vi: phyphox đã được tạo ra ở Viện Vật Lý thứ 2 ở Đại Học RWTH Aachen.
zh_hant: phyphox是由亞琛工業大學第二物理學院所開發。

# creditsNames
source: Development and Concept: Dr. Sebastian Staacks Concept: Prof. Christoph Stampfer Programming: Dominik Dorsel Jonas Gessner Camilla Lummerzheim
bn: মূল ধারণা এবং প্রস্তুতি : ডাঃ. সেবাস্টিয়ান স্ট্যাকস মূল ধারণা: প্রফেসর ক্রিস্টোফ স্ট্যাম্পফার প্রোগ্রামিং: গৌরব ত্রিপাঠী ডমিনিক ডরসেল জোনাস গেসনার ক্যামিলা লুমারঝেইম
ca: Desarrollo y Concepto: Dr. Sebastian Staacks Concepto: Prof. Christoph Stampfer Programación: Dominik Dorsel Jonas Gessner Camilla Lummerzheim
de: Entwicklung und Konzept: Dr. Sebastian Staacks Konzept: Prof. Christoph Stampfer Programmierung: Gaurav Tripathee Dominik Dorsel Jonas Gessner Camilla Lummerzheim
el: Ανάπτυξη και Ιδέα: Dr. Sebastian Staacks Ιδέα: Prof. Christoph Stampfer Προγραμματισμός: Gaurav Tripathee Dominik Dorsel Jonas Gessner Camilla Lummerzheim
fr: Concept et développement : Dr. Sebastian Staacks Concept : Prof. Christoph Stampfer Programmation : Dominik Dorsel Jonas Gessner Camilla Lummerzheim
hi: Development and Concept: Dr. Sebastian Staacks Concept: Prof. Christoph Stampfer Programming: Gaurav Tripathee Dominik Dorsel Jonas Gessner Camilla Lummerzheim
hr: Razvoj i koncept: Dr. Sebastian Staacks Koncept: Prof. Christoph Stampfer Programiranje: Gaurav Tripathee Dominik Dorsel Jonas Gessner Camilla Lummerzheim
it: Sviluppatore e progettista: Dr. Sebastian Staacks Creatore: Prof. Christoph Stampfer Programmatori: Dominik Dorse Jonas Gessner Camilla Lummerzheim
ka: განვითარება და კოცეფცია: Dr. Sebastian Staacks კონცეფცია: Prof. Christoph Stampfer პროგრამირება: Gaurav Tripathee Dominik Dorsel Jonas Gessner Camilla Lummerzheim
ru: Разработка и концепция: Dr. Sebastian Staacks Концепция: Prof. Christoph Stampfer Программное обеспечение: Gaurav Tripathee Dominik Dorsel Jonas Gessner Camilla Lummerzheim
tr: Fikir ve Geliştirme: Dr. Sebastian Staacks Konsept: Prof. Christoph Stampfer Programlama: Dominik Dorsel Jonas Gessner Camilla Lummerzheim
uk: Розробка і концепт: Dr. Sebastian Staacks Концепт: Prof. Christoph Stampfer Програмування: Gaurav Tripathee Dominik Dorsel Jonas Gessner Camilla Lummerzheim
vi: Phát triển và ý tưởng: Tiến sĩ Sebastian Staacks Ý tưởng: Giáo sư Christoph Stampfer Lập trình: Gaurav Tripathee Dominik Dorsel Jonas Gessner Camilla Lummerzheim
zh_hant: 發展與概念：Sebastian Staacks 博士 概念：Christoph Stampfer 教授 程式設計：Gaurav Tripathee Dominik Dorsel Jonas Gessner Camilla Lummerzheim

# gpl
source: Phyphox is open source software released under the GNU General Public Licence. Please visit http://phyphox.org for further information and to get access to its source code. However, the name "phyphox" and "RWTH Aachen" are registered trademarks.
ca: Phyphox es software de código abierto publicado bajo Licencia Pública General de GNU. Para mayor información así como acceso a su código fuente, por favor visite http://phyphox.org. Sin embargo, los nombres "phyphox" y "RWTH Aachen" son marcas registradas.
de: Phyphox ist Open Source Software, welche unter der GNU General Public Licence steht. Weitere Informationen sowie den Quellcode findest du unter http://phyphox.org. Bei den Begriffen "phyphox" und "RWTH Aachen" handelt es sich hingegen um geschützte Marken.
el: Το phyphox είναι λογισμικό ανοιχτού κώδικα που δημοσιεύτηκε κάτω από την άδεια GNU General Public Licence. Παρακαλώ επισκεφτείτε τη σελίδα http://phyphοx.org για παραπάνω πληροφορίες καθώς και για να αποκτήσετε πρόσβαση στον κώδικά του. Όμως τα ονόματα "phyphox" και "RWTH Aachen" είναι καταχωρημένα εμπορικά σήματα.
fr: Phyphox est un logiciel open source distribué sous licence GNU General Public License. Veuillez visiter http://phyphox.org pour plus d'informations et pour accéder à son code source. Cependant, les noms "phyphox" et "RWTH Aachen" sont des marques déposées.
hi: Phyphox GNU जनरल पब्लिक लाइसेंस के तहत जारी किया गया ओपन सोर्स सॉफ्टवेयर है। अधिक जानकारी और इसके स्रोत कोड तक पहुंच पाने के लिए कृपया http://phyphox.org पर जाएं। हालाँकि, "फ़ाइफ़ॉक्स" और "आरडब्ल्यूटीएच आचेन" नाम पंजीकृत ट्रेडमार्क हैं।
it: Phyphox è un software open source rilasciato con licenza GNU General Public Licence. Vai su http://phyphox.org per ulteriori informazioni e per accedere al codice sorgente. I nomi "phyphox" e "RWTH Aachen" sono marchi depositati.
ka: ფაიფოქსი არის ღია სივრცის სოფთვეარი გამოშვებული GNU General Public Licence-ის მიერ. გთხოვთ ეწვიოთ http://phyphox.org დამატებითი ინფორმაციისათვის და მიიღოთ წვდომა მის კოდზე. თუმცა სახელი "phypox" და "RWTH Aachen" არის დარეგისტრირებული სავაჭრო მარკები.
ru: Phyphox - это программное обеспечение с открытым исходным кодом, выпущенное под лицензией GNU General Public License. Посетите http://phyphox.org для получения дополнительной информации и получения доступа к исходному коду. Однако названия «phyphox» и «RWTH Aachen» являются зарегистрированными товарными знаками.
tr: Phyphox, GNU Genel Kamu Lisansı kapsamında yayınlanan açık kaynaklı bir yazılımdır. Daha fazla bilgi ve kaynak koduna erişmek için lütfen http://phyphox.org adresini ziyaret edin. Ayrıca, "phyphox" ve "RWTH Aachen" adları tescilli ticari markalardır.
uk: Phyphox це програма з відкритим кодом, що розповсюджується згідно GNU General Public Licence. Для додаткової інформації і отримання доступу до коду відвідайте http://phyphox.org. Ти не менше, назви "phyphox" і "RWTH Aachen" є зареєстрованими торговими марками.
vi: Phyphox là phần mềm mã nguồn mở được mở nguồn bởi the GNU General Public License. Vui lòng vào trang phyphox.org để có thêm thông tin và lấy mã nguồn mở. Tuy nhiên, tên "phyphox" và "RWTH Aachen" đã được đăng ký thương hiệu.

# appleBanWarningMoreInfo
source: More info
ca: Más información
de: Weitere Infos
el: Περισσότερες πληροφορίες
fr: Plus d'infos
hi: अधिक जानकरी
it: Più info
ka: დამატებითი ინფორმაცია
ru: Больше информации
tr: Daha fazla bilgi
uk: Інформація
vi: Thông tin thêm
zh_hant: 更多資訊

# enableTimedRun
source: Enable a timed run
ca: Habilitar tarea cronometrada
de: Zeitautomatik aktivieren
el: Ενεργοποίηση χρονομετρημένης εκτέλεσης
fr: Activer le mode chronométré
hi: एक समयबद्ध रन इनेबल करें
it: Abilita partenza ritardata
ka: დროის დათვლის ჩართვა
ru: Включить таймер
tr: Zamanlı denemeyi etkinleştir
uk: Включити контроль часу
vi: Bật chạy thời gian
zh_hant: 啟用時程設定

# disableTimedRun
source: Disable a timed run
ca: Deshabilitar tarea cronometrada
de: Zeitautomatik deaktivieren
el: Απενεργοποίηση χρονομετρημένης εκτέλεσης
fr: Désactiver le mode chronométré
hi: समयबद्ध रन डिसएबल करें
it: Disabilita partenza ritardata
ka: დროის დათვლის გამორთვა
ru: Отключить таймер
tr: Zamanlı denemeyi devre dışı bırak
uk: Виключити контроль часу
vi: Tắt chạy t.gian
zh_hant: 取消時程設定

source: Switch to calibrated magnetometer
ca: Cambiar a magnetómetro calibrado
de: Zu kalibriertem Magnetometer wechseln
el: Μετάβαση σε μαγνητόμετρο (βαθμονομημένο)
fr: Activer la calibration du magnétomètre
hi: कैलिब्रेटेड मैग्नेटोमीटर पर स्विच करें
it: Usa magnetometro calibrato
ka: გადარტე დაკალიბრებულ მაგნიტომეტრზე
ru: Переключиться на калиброванный магнитометр
tr: Kalibre edilmiş manyetometreye geçin
uk: Переключитись на калібрований магнетометр
vi: Chuyển sang từ kế hiệu chuẩn
zh_hant: 切換到已校準的磁力計

source: Switch to raw magnetometer
ca: Cambiar a magnetómetro primario
de: Zu Rohdaten-Magnetometer wechseln
el: Μετάβαση σε μαγνητόμετρο (μη βαθμονομημένο)
fr: Repasser en mode non calibré
hi: रॉ मैग्नेटोमीटर पर स्विच करें
it: Usa magnetometro non calibrato
ka: გადართე დაუმუშავებელ მაგნიტომეტრზე
ru: Переключиться на исходный магнитометр
tr: Ham manyetometreye geçin
uk: Переключитись на первинний сигнал магнетометра
vi: Chuyển sang từ kế thô
zh_hant: 切換到未校準的磁力計

# enableRemoteServer
source: Enable remote access
ca: Habilitar acceso remoto
de: Fernzugriff aktivieren
el: Ενεργοποίηση απομακρυσμένης πρόσβασης
fr: Activer accès à distance
hi: रिमोट एक्सेस इनेबल करें
it: Abilita accesso remoto
ka: დისტანციური წვდომის გააქტიურება
ru: Включить удаленный доступ
tr: Uzaktan erişimi etkinleştir
uk: Включити віддалений доступ
vi: Cho phép truy cập từ xa
zh_hant: 開啟遠端存取

# disableRemoteServer
source: Disable remote access
ca: Deshabilitar acceso remoto
de: Fernzugriff deaktivieren
el: Απενεργοποίηση απομακρυσμένης πρόσβασης
fr: Désactiver accès à distance
hi: दूरस्थ पहुंच डिसएबल करें
it: Disabilita accesso remoto
ka: დისტანციური წვდომის გამორთვა
ru: Отключить удаленный доступ
tr: Uzaktan erişimi devre dışı bırak
uk: Виключити віддалений доступ
vi: Vô hiệu hóa truy cập từ xa
zh_hant: 停用遠端存取

# remoteServerActive
source: Remote access enabled. Access this experiment from the following URL:
ca: Acceso remoto habilitado. Accede a este experimento desde el siguiente enlace:
de: Fernzugriff aktiv. Sie erreichen dieses Experiment unter folgender URL:
el: Ενεργοποιήθηκε απομακρυσμένη πρόσβαση. Εκτελέσετε το πείραμα αυτό από το ακόλουθο URL:
fr: Accès à distance activé. Accéder à cette expérience avec le lien suivant :
hi: रिमोट एक्सेस इनेबल्ड. इस प्रयोग को निम्नलिखित URL से एक्सेस करें:
it: Accesso remoto abilitato. Accedi a’ll esperimento dalla seguente URL:
ka: დისტანციური წვდომა გააქტიურებულია. გადადი ამ ექსპერიმენტძე შემდეგი URL:
ru: Удаленный доступ включен. Получите доступ к этому эксперименту по указанному URL:
tr: Uzaktan erişim etkinleştirildi. Aşağıdaki linkten bu deneye ulaşın:
uk: Віддалений доступ активовано. Доступ до експерименту за адресою:
vi: Cho phép truy cập từ xa. Truy cập thí nghiệm này từ URL:
zh_hant: 遠端存取已啟用。從下列網址存取實驗：

# AudioRateMissmatch
source: Error: Sampling rate mismatch. Please disable any apps or services (like AirPlay) which force a different audio sampling rate.
ca: Error: No coincide la tasa de muestreo. Por favor deshabilita cualquier aplicación o servicio (como AirPlay) que pudiera forzar una tasa de muestreo de audio diferente.
de: Fehler: Falsche Abtastrate. Bitte deaktiviere alle Apps oder Dienste (wie AirPlay), die eine andere Audiorate vorgeben.
el: Σφάλμα: Aσυμφωνία στο ρυθμό δειγματοληψίας. Παρακαλώ απενεργοποιείστε εφαρμογές ή υπηρεσίες (π.χ AirPlay) που απαιτούν διαφορετικό ρυθμό δειγματοληψίας στον ήχο.
fr: Erreur : taux d'échantillonnage incorrect. Essayer de désactiver les applications (comme AirPlay) qui modifient le taux d'échantillonnage.
hi: त्रुटि: सैंपलिंग रेट बेमेल है। कृपया किसी भी ऐप या सेवा (जैसे एयरप्ले) को डिसएबल करें जो एक अलग ऑडियो सैंपलिंग रेट को बाध्य करती है।
it: Errore nel campionamento. Per favore disattivare qualsiasi altra applicazione o servizio (come AirPlay) che utilizza il microfono.
ka: შეცდომა: სიხშირის აცდენა. გთხოვთ გამორთოთ სხვა აპლიკაციები ან სერვისები (მაგალითად AirPlay) რომლებმაც შეიძლება ხელი შეუშალოს აუდიოს ჩაწერას.
ru: Ошибка: несоответствие частоты дискретизации. Отключите все приложения или службы (например, AirPlay), которые требуют другую частоту дискретизации звука.
tr: Hata: Örnekleme oranı uyuşmazlığı. Lütfen farklı ses örnekleme oranını zorlayan tüm uygulamaları veya hizmetleri (AirPlay gibi) devre dışı bırakın.
uk: Помилка: розбіжність частоти дискретизації. Будь-ласка, деактивуйте всі додатки чи сервіси (як AirPlay), які примусово встановлюють іншу частоту дискретизації аудіо.
vi: Lỗi: Tốc độ lấy mẫu không khớp. Vui lòng tắt mọi ứng dụng hoặc dịch vụ (như AirPlay) có tốc độ lấy mẫu âm thanh khác nhau.
zh_hant: 錯誤：取樣率不合。請停用會強行使用不同音頻取樣率的任何app或其它服務(如 AirPlay)。

# newExperimentBluetoothLoadFromDeviceInfo
source: This device provides its own phyphox experiment. Select "load from device" to open it.
ca: Este dispositivo proporciona su propio experimento phyphox. Selecciona cargar desde dispositivo para abrirlo.
de: Dieses Gerät bietet ein eigenes phyphox-Experiment. Wähle "Von Gerät laden" um es zu öffnen.
el: Η συσκευή παρέχει το δικό της πείραμα phyphox. Επιλέξτε φόρτωση από συσκευή για να το ανοίξετε.
fr: Cet appareil vous propose une expérience phyphox adaptée. Sélectionnez "charger l'expérience" pour la récupérer.
hi: यह उपकरण अपना स्वयं का फ़ाइफ़ॉक्स प्रयोग प्रदान करता है। इसे खोलने के लिए "डिवाइस से लोड करें" चुनें।
it: Per questo dispositivo è previsto un esperimento dedicato. Usa "Carica da dispositivo esterno" per iniziare.
ka: ეს მოწყობილობა ატარებს თავის ფაიფოქსის ექსპერიმენტს. აირჩიეთ "მოწყობილობიდან ჩატვირთვა" მის გასახსნელად.
ru: Это устройство предоставляет собственный эксперимент на приложении phyphox. Выберите загрузку с устройства, чтобы открыть его.
tr: Bu cihaz kendi phyphox deneyini sunuyor. Açmak için cihazdan yüklemeyi seçin.
uk: На цьому пристрої знайдено конфігурацію експеримента phyphox. Виберіть "Завантажити з пристрою" щоб відкрити її.
vi: Thiết bị này tự cung cấp thí nghiệm phyphox. Chọn tải từ thiết bị để mở nó.

# bt_exception_rate
source: Invalid value for "rate".
ca: Valor inválido para el rate.
de: Ungültiger Wert für rate.
el: Άκυρη τιμή ρυθμού.
fr: Valeur incorrecte pour le paramètre "rate".
hi: "रेट" के लिए अमान्य मान.
it: Valore di frequenza non valido.
ka: "სიხშირის" არასწორი მნიშვნელობა.
ru: Недопустимое значение для скорости.
tr: Oran için geçersiz değer.
uk: Невірне значення для "rate".
vi: Giá trị không hợp lệ cho tỷ lệ.

# translationInfo
source: Languages
ca: Idiomas
fr: Langues
it: Lingue
tr: Diller
uk: Мови

# translationText
source: Phyphox will use the first language available from your preferred languages list in your system settings. To learn which languages are available and how you can help, select "visit website".
ca: Phyphox usará el primer idioma disponible de su lista de idiomas preferidos. Para cambiar sus preferencias en Android, vaya a "Ajustes" seleccionando la opción a continuación. Para saber qué idiomas están disponibles en Phyphox y cómo puede ayudar, seleccione "Visitar sitio web".
fr: Phyphox utilisera la première langue disponible dans votre liste de langues préférées dans les paramètres de votre système. Pour savoir quelles langues sont disponibles et comment vous pouvez aider, sélectionnez "visiter le site Web".
it: Phyphox userà la prima lingua disponibile che compare come preferita nella tua lista nelle opzioni. Per imparare quali lingue sono disponibili e come ti possiamo aiutare, seleziona ”visita sito web“.
tr: Phyphox, sistem ayarlarınızda tercih ettiğiniz diller listesindeki ilk dili kullanacaktır. Hangi dillerin uygun olduğunu ve nasıl yardımcı olabileceğinizi öğrenmek için "web sitesini ziyaret et" seçeneğini seçin.
uk: Phyphox використовує першу мову з Вашого списку системних мов. Щоб дізнатися, які мови доступні і як ви можете допомогти, виберіть "Відвідати сторінку".

# translationToSettings
source: Settings
ca: Ajustes
de: Einstellungen
fr: Paramètres
it: Impostazioni
tr: Ayarlar
uk: Налаштування

# translationToWebsite
source: Visit website
ca: Visitar sitio web
fr: Visiter le site web
it: Vai al sito
tr: Siteyi ziyaret edin
uk: Відвідати сторінку

# sensorNotAvailableWarningMoreInfoURL
source: http://phyphox.org/faq/#faqMissingSensor
de: http://phyphox.org/de/faq-de/#faqMissingSensor

# appleBanWarningMoreInfoURL
source: http://phyphox.org/faq/#faqAppleBan
de: http://phyphox.org/de/faq-de/#faqAppleBan

# experimentsPhyphoxOrgURL
source: http://phyphox.org/experiments
de: http://phyphox.org/experimente

# faqPhyphoxOrgURL
source: http://phyphox.org/faq
de: http://phyphox.org/faq-de

# remotePhyphoxOrgURL
source: http://phyphox.org/remote-control
de: http://phyphox.org/fernsteuerung

# bt_more_info_link_url
source: https://phyphox.org/ble
de: https://phyphox.org/ble-de

# translationToWebsiteURL
source: http://phyphox.org/languages#en
ca: http://phyphox.org/languages#es
fr: http://phyphox.org/languages#fr
it: http://phyphox.org/languages#it
tr: http://phyphox.org/languages#tr
