Repository: phyphox/phyphox-ios
Catalog: phyphox-iOS/phyphox/*.lproj/Localizable.strings
Languages: bn, ca, de, el, fr, hi, hr, it, ka, ru, tr, uk, vi, zh_hant

# app_name
source: phyphox
bn: ফিফক্স
hi: फीफॉक्स
ka: ფაიფოქსი
zh_hant: 手機物理實作

# action_settings
source: Settings
bn: সেটিংস
ca: Ajustaments
de: Einstellungen
el: Ρυθμίσεις
fr: Paramètres
hi: सेटिंग्स
hr: Postavke
it: Impostazioni
ka: პარამეტრები
ru: Настройки
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hant: 設定

# title_activity_experiment
source: phyphox
bn: ফিফক্স
hi: फाईफॉक्स
ka: ფაიფოქსი
zh_hant: 手機物理實作

# newExperimentSimple
source: Add simple experiment
bn: সহজ পরীক্ষা যোগ করুন
ca: Añadir experimento simple
de: Neues einfaches Experiment
el: Προσθήκη απλού πειράματος
fr: Ajouter une expérience simple
hi: सरल प्रयोग जोड़ें
hr: Dodajte jednostavni pokus
it: Aggiungi esperimento semplice
ka: დაამატე მარტივი ექსპერიმენტი
ru: Добавить простой эксперимент
tr: Basit deney ekle
uk: Додати простий експеримент
vi: Thêm thí nghiệm đơn giản
zh_hant: 新建簡易實驗

# newExperimentPhyphoxInfo
source: Visit phyphox.org to create more advanced experiments including data analysis and share them with colleagues, students and friends.
bn: আরো উন্নতমানের পরীক্ষা বা ডাটা বিশ্লেষণ যোগ করতে হলে phyphox.org সাইটে যান। আপনার সহকর্মী, বন্ধু আর ছাত্রদের সাথে ভাগ করে নিন।
ca: Visita phyhphox.org para crear experimentos más avanzados, incluyendo análisis de datos y compártelos con colegas, estudiantes y amigos.
de: Besuchen Sie phyphox.org, um komplexere Experimente mit einer Datenanalyse zu erstellen und diese mit Kollegen, Schülern und Freunden zu teilen.
el: Επισκεφθείτε την σελίδα phyphox.org για να δημιουργήσετε πιο σύνθετα πειράματα που περιλαμβάνουν ανάλυση δεδομένων και μοιραστείτε τα με συναδέλφους, μαθητές και φίλους.
fr: Visitez le site phyphox.org si vous voulez créer des expériences plus avancées (avec de l'analyse de données, du partage avec des collègues, des étudiants ou des amis).
hi: डेटा विश्लेषण सहित अधिक उन्नत प्रयोग बनाने के लिए phyphox.org पर जाएं और उन्हें सहकर्मियों, छात्रों और दोस्तों के साथ साझा करें।
hr: Posjetite phyphox.org kako bi ste izradili napredne pokuse uključujući analizu podataka i podjelite ih s kolegama, studentima i prijateljima.
it: Vai su phyphox.org per creare esperimenti di livello avanzato, compresa l'analisi dei dati, e per condividerli con colleghi, studenti ed amici.
ka: ეწვიე phyphox.org ვებგვერდს უფრო რთული ექსპერიმენტების შესაქმენლად, მანაცებეის ანალიზის ჩათვლით და გაუზიარე კოლეგებს, სტუდენტებს და მეგობრებს.
ru: Посетите phyphox.org, чтобы создать эксперименты более высокого уровня и поделиться ими с коллегами, студентами и друзьями.
tr: Veri analizi de dahil olmak üzere daha ileri düzey deneyler oluşturmak için phyphox.org adresini ziyaret edin. Meslektaşlarınız, öğrencileriniz ve arkadaşlarınızla paylaşın.
uk: Щоб створити складніші експерименти і поділитися ними з колегами, студентами та друзями - завітайте на phyphox.org.
vi: Vào phyphox.com để tạo thêm nhiều thí nghiệm nâng cao bao gồm phân tích dữ liệu và chia sẻ với đồng nghiệp, học sinh và bạn bè.
zh_hant: 參考phyphox.org網站資訊，創建更好的手機物理實作實驗，包括數據分析，可與同事，學生和朋友分享。

# newExperimentInputTitle
source: Title
bn: শীর্ষক
ca: Título
de: Titel
el: Τίτλος
fr: Titre
hi: शीर्षक
hr: Naslov
it: Titolo
ka: დასახელება
ru: Название
tr: Başlık
uk: Назва
vi: Tiêu đề
zh_hant: 標題

# newExperimentInputBufferSize
source: Buffer size (number of values to be stored)
bn: বাফারের আকার (যতগুলি রাশি সংগ্রহ করা হবে তার সংখ্যা)
ca: Tamaño del búfer (cantidad de valores almacenados)
de: Puffergröße (Anzahl zu speichernder Werte)
el: Μέγεθος buffer (πλήθος τιμών για αποθήκευση)
fr: Taille du buffer (nombre de valeurs à enregistrer)
hi: बफर आकार (संग्रहीत किए जाने वाले मानों की संख्या)
hr: Veličina bufera (broj vrijednosti koji će se spremiti)
it: Dimensione del buffer (numero di valori da memorizzare)
ka: სარეზერვო მარაგი (დასამახსოვრებელი მონაცემების რაოდენობა)
ru: Размер буфера (количество сохраняемых значений)
tr: Ara bellek boyutu (depolanacak değerlerin sayısı)
uk: Розмір буферу (кількість значень,що треба зберегти)
vi: Kích thước bộ đệm (số lượng giá trị sẽ được lưu trữ)
zh_hant: 緩衝區大小(以數字表示取樣數)

# newExperimentInputRate
source: Sensor rate (in Hz, 0 = as fast as possible)
bn: সেন্সরের হার (rate) (হার্ৎসে, 0 = যতো বেশি সম্ভব
ca: Tasa de muestreo del sensor (en Hz, 0 = lo más rápido posible)
de: Sensorrate (in Hz, 0 = so schnell wie möglich)
el: Ρυθμός Αισθητήρα (σε Hz, 0= όσο γρηγορότερα γίνεται)
fr: Fréquence de mesure (en hertz, 0 = aussi vite que possible)
hi: सेंसर दर (हर्ट्ज में, 0 = जितनी जल्दी हो सके)
hr: Brzina Senzora ( u Hz, 0 = najbrža moguća)
it: Frequenza sensore (in Hz, 0 = il più veloce possibile)
ka: სენსორის სიხშირე (ჰც-ში, 0 = ყველაზე ჩქარი)
ru: Скорость датчика (в Гц, 0 = как можно быстрее)
tr: Sensör oranı (Hertz, 0 = mümkün olduğunca hızlı)
uk: Частота сенсора (в Гц, 0= максимально можлива)
vi: Tốc độ cảm biến (đơn vị Hz, 0 = cao nhất)
zh_hant: 感應器感應速率(單位赫茲，0代表最快)

# newExperimentInputSensors
source: Active sensors
bn: সক্রিয় সেন্সর
ca: Sensores activos
de: Aktive Sensoren
el: Ενεργοί αισθητήρες
fr: Capteurs activés
hi: सक्रिय सेंसर
hr: Aktivni senzori
it: Sensori attivi
ka: აქტიური სენსორები
ru: Активные датчики
tr: Aktif sensörler
uk: Активні сенсори
vi: Kích hoạt cảm biến
zh_hant: 選擇感應器

source: Warning
bn: সাবধান
ca: Advertencia
de: Warnung
el: Προειδοποίηση
fr: Attention
hi: चेतावनी
hr: Upozorenje
it: Avvertenza
ka: გაფრთხილება
ru: Предупреждение
tr: Uyarı
uk: Попередження
vi: Cảnh báo
zh_hant: 警示

source: Do not show again
bn: পুনরায় দেখাবেন না
ca: No mostrar de nuevo
de: Nicht erneut anzeigen
el: Να μην προβληθεί ξανά
fr: Ne plus montrer
hi: पुनः न दिखाएँ
hr: Ne prikazuj ponovno
it: Non mostrare più
ka: აღარ მაჩვენო
ru: Не показывать снова
tr: Bir daha gösterme
uk: Більше не показувати
vi: Không hiển thị lại
zh_hant: 不要再顯示

# damageWarning
source: Please be careful not to damage your phone while experimenting. Please take special care to avoid dropping it on hard surfaces and do not expose it to excessive magnetic fields. The authors of phyphox are not responsible for any damage to your phone.
bn: পরীক্ষা করার সময় যাতে আপনার ফোনের কোনো রকম ক্ষতি না হয় সেদিকে দৃষ্টি দেবেন। বিশেষ করে খেয়াল রাখবেন যেন ফোন কোনো শক্ত জায়গায় না পড়ে বা অতিরিক্ত প্রাবল্যের চৌম্বক ক্ষেত্রের সংস্পর্শে না আসে। আপনার ফোনের কোনো ক্ষতির জন্য ফিফক্স প্রণেতারা দায়ী থাকবেন না।
ca: Por favor, ten cuidado de no dañar tu dispositivo durante los experimentos. Por favor ten especial cuidado en evitar dejarlo caer sobre superficies duras y no lo expongas a campos magnéticos de alta intensidad. Los autores de phyphox no se hacen responsables de cualquier posible daño a tu dispositivo.
de: Seien Sie beim Experimentieren vorsichtig, um Ihr Smartphone nicht zu beschädigen. Vermeiden Sie insbesondere, das Gerät auf harte Oberflächen fallen zu lassen oder es starken Magnetfeldern auszusetzen. Die Entwickler dieser App übernehmen keine Verantwortung für Schäden an Ihrem Gerät.
el: Προσέξτε να μην προκαλέσετε ζημιά στο κινητό σας κατά τη διάρκεια του πειράματος. Δώστε ιδιαίτερη προσοχή ώστε να μην χτυπήσει σε σκληρές επιφάνειες και αποφύγετε την έκθεσή του σε ισχυρά μαγνητικά πεδία. Οι δημιουργοί του phyphox δεν είναι υπεύθυνοι για τυχόν ζημιές στο κινητό σας.
fr: Soyez prudents ! Faites attention à ne pas endommager votre téléphone pendant vos expériences. Veuillez faire particulièrement attention à ne pas le laisser tomber sur des surfaces dures, et ne pas l'exposer à des champs magnétiques excessifs. Les auteurs de phyphox ne sont pas responsables des dommages éventuels de votre téléphone.
hi: प्रयोग करते समय कृपया सावधान रहें कि आपके फोन को नुकसान न पहुंचे। कृपया इसे कठोर सतहों पर गिरने से बचाने के लिए विशेष ध्यान रखें और इसे अत्यधिक चुंबकीय क्षेत्र के संपर्क में न आने दें। फाईफॉक्स के लेखक आपके फोन को होने वाली किसी भी क्षति के लिए जिम्मेदार नहीं हैं।
hr: Molim Vas budite oprezni kako ne bi ste oštetili vaš telefon tijekom pokusa. Molim Vas posebno pazite da ga ne ispustite na tvrde površine i da ga ne izlažete prejakim magnetskim poljima. Autori phyphox-a nisu odgovorni za eventualna oštećenja Vašeg telefona.
it: Fate attenzione a non danneggiare il telefono facendo gli esperimenti. Abbiate cura in particolare di non farlo cadere su superfici dure e di non esporlo a campi magnetici eccessivi. Gli autori di phyphox non sono responsabili di eventuali danni al vostro telefono.
ka: მოუფრთხილდი ტელეფონს ექპერიმენტების ჩატარებისას, რადგან არ დაიზიანდეს. მიაქციე ყურადღება რომ არ დავარდეს მყარ ზედაპირებზე და არ მიიტანო დიდ მაგნიტურ ველებთან. ფაიფოქსის ავტორები არ არიან პასუხისმგებლები შენი ტელეფონის დაზიანებაზე.
ru: Будьте осторожны, чтобы не повредить телефон во время экспериментов. Не бросайте его на твердые поверхности и не подвергайте его воздействию чрезмерных магнитных полей. Авторы phyphox не несут ответственности за любой ущерб, нанесённый вашему телефону.
tr: Deney yaparken telefonunuza zarar vermemeye lütfen dikkat edin. Sert yüzeyler üzerine düşürmemek için özel dikkat gösterin ve aşırı manyetik alanlara maruz bırakmayın. Telefonunuzdaki herhangi bir hasardan Phyphox'un yazarları sorumlu değildir.
uk: Будь-ласка, дбайливо поводьтеся з Вашим телефоном під час експериментів. Ні в якому разі не дозволяйте йому падати на тверді поверхні з висоти і не піддавайте його впливу сильних магнітних полів. Автори phyphox не несуть відповідальності за будь-які пошкодження Вашого телефону.
vi: Vui lòng không làm hỏng điện thoại trong khi làm thí nghiệm. Vui lòng cẩn thận để tránh làm rơi điện thoại trên bề mặt cứng và không để gần từ trường mạnh. Tác giả phyphox không có trách nhiệm đối với việc hỏng điện thoại của bạn.
zh_hant: 使用phyphox實作時，請注意不要損壞手機。 尤其特別注意要避免將手機掉落在堅硬的表面上，並且不要將其暴露在過強的電磁場中。 phyphox的作者對於您手機的任何損壞概不負責。

source: Info
bn: তথ্য
ca: Información
el: Πληροφορίες
hi: जानकारी
hr: Informacije
ka: ინფორმაცია
ru: Информация
tr: Bilgi
uk: Інформація
vi: Thông tin
zh_hant: 訊息

source: Credits
bn: স্বীকৃতি
ca: Créditos
el: Μνεία
fr: Crédits
hi: आभार
hr: Bodovi
it: Crediti
ka: კრედიტები
ru: Авторы
tr: Emeği geçenler
uk: Подяки
vi: Thông tin tác giả
zh_hant: 創立團隊

# sensorLinearAcceleration
source: Linear Acceleration
bn: রৈখিক ত্বরণ
ca: Aceleración Lineal
de: Lineare Beschleunigung
el: Γραμμική επιτάχυνση
fr: Accélération linéaire
hi: रैखिक त्वरण
hr: Linearno ubrzanje
it: Accelerometro (no g)
ka: წრფივი აჩქარება
ru: Линейное ускорение
tr: Doğrusal ivme
uk: Лінійне прискорення
vi: Gia tốc tuyến tính
zh_hant: 線性加速度

# sensorLight
source: Light
bn: লাইট
ca: Luz
de: Licht
el: Φως
fr: Luminosité
hi: प्रकाश
hr: Svijetlost
it: Intensità luminosa
ka: სინათლე
ru: Свет
tr: Işık
uk: Освітлення
vi: Ánh sáng
zh_hant: 光感應

# sensorGyroscope
source: Gyroscope
bn: জাইরোস্কোপ
ca: Giroscopio
de: Gyroskop
el: Γυροσκόπιο
hi: जाइरोस्कोप
hr: Žiroskop
it: Giroscopio
ka: გიროსკოპი
ru: Гироскоп
tr: Jiroskop
uk: Гіроскоп
vi: Con quay hồi chuyển
zh_hant: 陀螺儀

# sensorAccelerometer
source: Accelerometer
bn: ত্বরণমাপি
ca: Acelerómetro
de: Beschleunigungssensor
el: Επιταχυνσιόμετρο
fr: Accéléromètre
hi: त्वरणमापी
hr: Mjerač ubrzanja
it: Accelerometro
ka: აქსელომეტრი
ru: Акселерометр
tr: İvmeölçer
uk: Акселерометр
vi: Gia tốc
zh_hant: 加速度量測計

# sensorMagneticField
source: Magnetic Field
bn: চুম্বক ক্ষেত্র
ca: Campo Magnético
de: Magnetfeld
el: Μαγνητικό Πεδίο
fr: Champ magnétique
hi: चुम्बकीय क्षेत्र
hr: Magnetsko polje
it: Campo magnetico
ka: მაგნიტური ველი
ru: Магнитное поле
tr: Manyetik alan
uk: Магнітне поле
vi: Từ trường
zh_hant: 磁場量測計

# sensorPressure
source: Pressure
bn: চাপ
ca: Presión
de: Druck
el: Πίεση
fr: Pression
hi: दाब
hr: Tlak
it: Pressione
ka: წნევა
ru: Давление
tr: Basınç
uk: Тиск
vi: Áp suất
zh_hant: 壓力計

# sensorProximity
source: Proximity
bn: নৈকট্য
ca: Proximidad
de: Annäherung
el: Εγγύτητα
fr: Proximité
hi: निकटता
hr: Blizina
it: Prossimità
ka: სახლოვე
ru: Бесконтактный датчик
tr: Yakınlık
uk: Наближення
vi: Tiệm cận
zh_hant: 距離檢測計

# sensorTemperature
source: Temperature
bn: তাপমাত্রা
ca: Temperatura
de: Temperatur
el: Θερμοκρασία
fr: Température
hi: तापमान
hr: Temperatura
it: Temperatura
ka: ტემპერატურა
ru: Температура
tr: Sıcaklık
uk: Температура
vi: Nhiệt độ
zh_hant: 溫度計

# sensorHumidity
source: Humidity
bn: আদ্রতা
ca: Humedad
de: Luftfeuchtigkeit
el: Υγρασία
fr: Humidité
hi: आर्द्रता
hr: Vlaga
it: Umidità
ka: ტენიანობა
ru: Влажность
tr: Nem
uk: Вологість
vi: Độ ẩm
zh_hant: 濕度計

# sensorAttitude
source: Attitude
bn: দেহভঙ্গিমা
de: Lage
el: Προσανατολισμός
hi: रवैया
hr: Nadmorska visina
ka: სიმაღლე
ru: Позиция
uk: Позиція
vi: Độ cao
zh_hant: 高度

# sensorVendor
source: Vendor specific
bn: বিক্রেতা সংক্রান্ত
ca: Específico del fabricante
de: Herstellerspezifisch
el: Καθοριζόμενος από τον προμηθευτή
fr: Spécifique au fabricant
hi: विक्रेता विशिष्ट
hr: Specifično za dobavljača
it: Specifico del produttore
ka: სპეციფიური
ru: Специфический для производителя
tr: Satıcıya özel
uk: Сенсори виробника
vi: Nhà cung cấp cụ thể
zh_hant: 特定供應商

source: Location
bn: অবস্থান
ca: Posición
de: Standort
el: Θέση
fr: Localisation
hi: स्थिति
hr: Lokacija
it: Posizione
ka: მდებარეობა
ru: Местоположение
tr: Konum
uk: Розташування
vi: Vị trí
zh_hant: GPS偵測器

# sensorNotAvailableWarningTitle
source: Sensor not available.
bn: সেন্সর পাওয়া যাচ্ছে না।
ca: Sensor no disponible.
de: Sensor nicht verfügbar.
el: Μη διαθέσιμος αισθητήρας.
fr: Capteur non disponible.
hi: सेंसर उपलब्ध नहीं.
hr: Senzor nije dostupan.
it: Sensore non disponibile.
ka: სენსორი არ არის ხელმისაწვდომი.
ru: Датчик недоступен.
tr: Sensör mevcut değil.
uk: Сенсор не доступний.
vi: Cảm biến không khả dụng.
zh_hant: 感應器無法使用。

# sensorNotAvailableWarningText1
source: The sensor
bn: সেন্সর
ca: El sensor
de: Der Sensor
el: Ο αισθητήρας
fr: Le capteur
hi: सेंसर
hr: Senzor
it: Il sensore
ka: სენსორი
ru: Датчик
tr: Sensör
uk: Сенсор
vi: Cảm biến
zh_hant: 感應裝置

# sensorNotAvailableWarningText2
source: is not available. Usually this means, that your device simply does not have this type of sensor.
bn: পাওয়া যাচ্ছে না। সাধারণত এর অর্থ হলো যে আপনার মোবাইলে এই ধরনের সেন্সর নেই।
ca: no está disponible. Normalmente esto significa que tu dispositivo no dispone de este tipo de sensor.
de: ist nicht verfügbar. Normalerweise bedeutet dies, dass Ihr Gerät über keinen solchen Sensor verfügt.
el: δεν είναι διαθέσιμος. Συνήθως αυτό σημαίνει ότι η συσκευή σας δε διαθέτει αισθητήρα αυτού του τύπου.
fr: n'est pas disponible. La raison la plus probable est que votre téléphone ne dispose pas de ce capteur.
hi: उपलब्ध नहीं है। आमतौर पर इसका मतलब है कि आपके डिवाइस में इस प्रकार का सेंसर नहीं है।
hr: nije dostupan. Ovo obično znači da Vaš uređaj, jednostavno, nema ovaj tip senzora.
it: non è disponibile. Sul tuo telefono non c'è questo tipo di sensore.
ka: არ არის ხელმისაწვდომი. ხშირად ეს ნიშნავს, რომ თქვენს მოწყობილობას არ აქვს ასეთი ტიპის სენსორი.
ru: недоступен. Обычно это означает, что на вашем устройстве нет такого типа датчиков.
tr: mevcut değil. Genellikle cihazınızın bu tip bir sensöre sahip olmadığı anlamına gelir.
uk: не доступний. Зазвичай це означає, що Ваш пристрій просто не має сенсора цього типу.
vi: không khả dụng. Điều này có nghĩa thiết bị của bạn không có cảm biến này.
zh_hant: 不可用。 通常表示您的設備沒有這種類型的感應器。

# sensorNotAvailableWarningMoreInfo
source: More info
bn: অধিক তথ্য
ca: Más información
de: Weitere Infos
el: Περισσότερες πληροφορίες
fr: Plus d'informations
hi: अधिक जानकारी
hr: Više informacija
it: Più info
ka: დამატებითი ინფორმაცია
ru: Больше информации
tr: Daha fazla bilgi
uk: Додаткова інформація
vi: Thông tin thêm
zh_hant: 更多資訊

source: OK
bn: ঠিক আছে।
hi: ठीक है
hr: U redu
ka: დიახ
tr: Tamam
zh_hant: 確認

source: Try again
bn: পুনরায় প্রয়াস করুন
ca: Intentar de nuevo
de: nochmal versuchen
el: Δοκιμάστε ξανά
fr: Nouvel essai
hi: पुनः प्रयास करें
hr: Pokušajte ponovno
it: Prova ancora
ka: სცადეთ თავიდან
ru: Попробовать еще раз
tr: Yeniden dene
uk: Ще раз
vi: Thử lại
zh_hant: 再試一次

# doContinue
source: Continue
bn: করতে থাকুন
ca: Continuar
de: Weiter
el: Συνέχεια
fr: Continuer
hi: जारी रखें
hr: Nastavi
it: Continua
ka: განაგრძე
ru: Продолжить
tr: Devam
uk: Продовжити
vi: Tiếp tục
zh_hant: 繼續

source: Close
bn: বন্ধ করুন
ca: Cerrar
de: Schließen
el: Κλείσιμο
fr: Fermer
hi: बंद
hr: Zatvori
it: Chiudi
ka: დახურვა
ru: Закрыть
tr: Kapat
uk: Закрити
vi: Đóng
zh_hant: 關閉

source: Next
bn: পরবর্তী
ca: Siguiente
de: Weiter
el: Επόμενο
fr: Suite
hi: अगला
hr: Sljedeći
it: Sucessivo
ka: შემდეგი
ru: Следующий
tr: Sonraki
uk: Далі
vi: Tiếp
zh_hant: 下一步

source: Cancel
bn: বাতিল করুন
ca: Cancelar
de: Abbrechen
el: Ακύρωση
fr: Annuler
hi: रद्द करें
hr: Odustani
it: Annulla
ka: გათიშვა
ru: Отмена
tr: İptal
uk: Відміна
vi: Huỷ
zh_hant: 取消

source: unknown
bn: অজ্ঞাত
ca: desconocido
de: unbekannt
el: άγνωστο
fr: inconnu
hi: अज्ञात
hr: nepoznato
it: ignoto
ka: უცნობი
ru: неизвестный
tr: Bilinmeyen
uk: невідомий сенсор
vi: chưa biết
zh_hant: 未知的

source: Rename
bn: নাম পরিবর্তন করুন
ca: Cambiar nombre
de: Umbenennen
el: Μετονομασία
fr: Renommer
hi: नाम बदलें
hr: Preimenuj
it: Rinomina
ka: სახელის გადარქმევა
ru: Переименовывать
tr: Yeniden adlandır
uk: Перемейнувати
vi: Đổi tên
zh_hant: 重新命名

source: Delete
bn: মুছে দিন
ca: Borrar
de: Löschen
el: Διαγραφή
fr: Supprimer
hi: मिटायें
hr: Obriši
it: Elimina
ka: წაშლა
ru: Удалить
tr: Sil
uk: Видалити
vi: Xoá
zh_hant: 刪除

# confirmDelete
source: Do you want to delete this experiment from your collection?
bn: আপনি কি এই পরীক্ষাটি আপনার সংগ্রহ থেকে সরাতে চাইছেন?
ca: ¿Deseas borrar este experimento de tu colección?
de: Möchten Sie dieses Experiment aus Ihrer Sammlung entfernen?
el: Θέλετε να διαγράψετε αυτό το πείραμα από τη συλλογή σας;
fr: Voulez-vous supprimer cette expérience de votre collection ?
hi: क्या आप इस प्रयोग को अपने संग्रह से हटाना चाहते हैं?
hr: Želite li obrisati ovaj pokud iz Vaše kolekcije?
it: Vuoi eliminare questo esperimento dalla tua collezione?
ka: გსურთ ამ ექსპერიმენტის წაშლა თქვენი კოლექციიდან?
ru: Вы хотите удалить этот эксперимент из своей коллекции?
tr: Bu deneyi koleksiyonundan silmek istiyor musun?
uk: Хочете видалити експеримент з Вашої колекції?
vi: Bạn có muốn xoá thí nghiệm này khỏi danh sách?
zh_hant: 你想從你的收存中刪除這個實驗嗎？

# confirmDeleteTitle
source: Confirm delete?
bn: মুছে ফেলা নিশ্চিত করছেন?
ca: ¿Confirmas borrarlo?
de: Löschen bestätigen?
el: Επιβεβαίωση διαγραφής;
fr: Confirmation de suppression
hi: मिटाने की पुष्टि करें?
hr: Potvrdi brisanje?
it: Conferma eliminazione?
ka: ადასტურებთ წაშლას?
ru: Подтвердить удаление?
tr: Silmeyi onayla?
uk: Точно видалити?
vi: Xác nhận xoá?
zh_hant: 確認刪除嗎？

source: Stop
bn: দাঁড়ান।
ca: Detener
el: Τερματισμός
hi: स्टॉप
hr: Zaustavi
ka: შეწყვეტა
ru: Стоп
tr: Dur
uk: Стоп
vi: Dừng
zh_hant: 停止

source: Start
bn: শুরু করুন
ca: Iniciar
el: Εκκίνηση
fr: Début
hi: स्टार्ट
hr: Pokreni
ka: დაწყება
ru: Старт
tr: Başla
uk: Старт
vi: Bắt đầu
zh_hant: 開始

source: Clear data
bn: ডাটা মুছে দিন
ca: Borrar datos
de: Daten löschen
el: Διαγραφή δεδομένων
fr: Effacer les données
hi: डाटा मिटायें
hr: Obriši podatke
it: Elimina dati
ka: მონაცემების გასუფთავება
ru: Удалить данные
tr: Veriyi temizle
uk: Стерти дані
vi: Xoá dữ liệu
zh_hant: 清除數據

# clear_data_question
source: Clear recorded data?
bn: রেকর্ড করা ডাটা মুছবো?
ca: ¿Borrar datos grabados?
de: Aufgenommene Daten löschen?
el: Διαγραφή εγγεγραμμένων δεδομένων;
fr: Voulez-vous effacer les données mesurées ?
hi: रिकार्डेड डाटा मिटायें ?
hr: Obrisati zapisane podatke?
it: Eliminare i dati salvati?
ka: გსურთ ჩაწერილი მონაცემების წაშლა?
ru: Удалить записанные данные?
tr: Kaydedilmiş veriyi temizle?
uk: Стерти записані дані?
vi: Xoá dữ liệu đã ghi?
zh_hant: 清除數據紀錄？

source: Clear
ca: Limpiar
de: Löschen
el: Διαγραφή
fr: Effacer
hi: मिटायें
hr: Očisti
it: Elimina
ka: წაშლა
ru: Удалить
tr: Temizle
uk: Очистити
vi: Xoá
zh_hant: 清除

source: Leave experiment
de: Experiment verlassen
el: Αποχώρηση
hi: प्रयोग छोड़ें
hr: Napusti pokus
ka: დატოვე ექპერიმენტი
ru: Покинуть эксперимент
uk: Вийти з експерименту
vi: Thoát thí nghiệm
zh_hant: 離開實驗

# leave_experiment_question
source: Leave this experiment and discard recorded data?
de: Experiment verlassen und aufgezeichnete Daten verwerfen?
el: Αποχώρηση και διαγραφή καταγεγραμμένων δεδομένων;
hi: इस प्रयोग को छोड़ें और रिकॉर्ड किए गए डेटा को खारिज करें?
hr: Želite li napustiti ovaj pokus i odbaciti snimljene podatke?
ka: გსურთ გამოსვლა და მონაცემების წაშლა?
ru: Покинуть эксперимент и удалить измерения?
uk: Вийти з експерименту і видалити виміри?
vi: Thoát thí nghiệm này và hủy dữ liệu đã ghi?
zh_hant: 離開實驗並且捨棄數據

source: Leave
de: Verlassen
el: Αποχώρηση
hi: छोड़ें
hr: Napusti
ka: გამოსვლა
ru: Покинуть
uk: Вийти
vi: Thoát
zh_hant: 離開實驗

# timed_stop
source: Stop timed run
ca: Detener tarea cronometrada
de: Zeitautomatik stoppen
el: Τερματισμός χρονομετρημένης εκτέλεσης
fr: Arrêt de la mesure
hi: समयबद्ध रन रोकें
hr: Zaustavi vremenski mjereno izvršavanje
it: Stop partenza ritardata
ka: შეაჩერე დროს ათვლა
ru: Остановить таймер
tr: Zamanlı denemeyi durdur
uk: Зупинити контроль часу
vi: Dừng chạy t. gian
zh_hant: 停止定時運行

# timed_start
source: Start timed run
ca: Iniciar tarea cronometrada
de: Zeitautomatik starten
el: Εκκίνηση χρονομετρημένης εκτέλεσης
fr: Début de la mesure
hi: समयबद्ध रन प्रारंभ करें
hr: Započni vremenski mjereno izvršavanje
it: Avvia partenza ritardata
ka: დაიწყე დროის ათვლა
ru: Запустить таймер
tr: Zamanlı denemeyi başlat
uk: Розпочати контроль часу
vi: Bắt đầu chạy t.gian
zh_hant: 開始定時運行

# loadingTitle
source: Loading
ca: Cargando
de: Laden
el: Φόρτωση
fr: Chargement
hi: लोड हो रहा है
hr: Učitavanje
it: Caricamento
ka: იტვირთება
ru: Загрузка
tr: Yükleniyor
uk: Завантаження
vi: Đang tải
zh_hant: 載入

# loadingText
source: Loading experiment…
ca: Cargando experimento…
de: Experiment wird geladen…
el: Φόρτωση πειράματος …
fr: Chargement de l'expérience…
hi: प्रयोग लोड हो रहा है…
hr: Učitavam pokus…
it: Caricamento esperimento…
ka: ექპერიმენტი იტვირტება…
ru: Загрузка эксперимента…
tr: Deney yükleniyor…
uk: Експеримент завантажується…
vi: Đang tải thí nghiệm…
zh_hant: 載入實驗中.…

# loadingBluetoothConnectionText
source: Connecting to Bluetooth device…
ca: Conectando a dispositivo Bluetooth…
de: Mit Bluetooth Gerät verbinden…
el: Σύνδεση με συσκευή Bluetooth…
fr: Connexion à l'appareil Bluetooth…
hi: ब्लूटूथ डिवाइस से कनेक्ट हो रहा है…
hr: Spajanje na Bluetooth uređaj…
it: Mi connetto al dispositivo bluetooth…
ka: უკავშირდება ბლუთუზის მოწყობილობას…
ru: Подключение к устройству Bluetooth …
tr: Bluetooth cihazına bağlanıyor…
uk: Під'єднання до пристрою Bluetooth…
vi: Kết nối thiết bị Bluetooth…
zh_hant: 連接藍芽設施

# timedRunDialogTitle
source: Timed Run
ca: Tarea cronometrada
de: Zeitautomatik
el: Χρονομετρημένη εκτέλεση
fr: Expérience chronométrée
hi: समयबद्ध रन
hr: Vremenski mjereno izvršavanje
it: Partenza ritardata
ka: დროის ათვლა
ru: Хронометраж
tr: Zamanlı deneme
uk: Контроль часу
vi: Chạy thời gian
zh_hant: 時程設定

# timedRunStartDelay
source: Start delay (s)
ca: Retraso de inicio (s)
de: Startverzögerung (s)
el: Καθυστέρηση εκκίνησης (s)
fr: Délai avant de commencer (s)
hi: शुरू होने में देरी (s)
hr: Pokreni odgodu (s)
it: Ritardo (s)
ka: დაგვვიანებით დაწყება
ru: Задержка запуска (с)
tr: Başlangıç gecikmesi (s)
uk: Затримка початку (сек)
vi: Độ trễ
zh_hant: 延遲啟動(秒)

# timedRunStopDelay
source: Experiment duration (s)
ca: Duración del experimento (s)
de: Dauer des Experiments (s)
el: Διάρκεια πειράματος (s)
fr: Durée de l'expérience (s)
hi: प्रयोग की अवधि (s)
hr: Trajanje pokusa (s)
it: Durata esperimento (s)
ka: ექპერიმენტის ხანგრძლივობა
ru: Продолжительность эксперимента (с)
tr: Deney süresi (s)
uk: Тривалість експерименту (сек)
vi: Khoảng thời gian thí nghiệm (s)
zh_hant: 實驗長短(秒)

# export
source: Export Data
ca: Exportar Datos
de: Daten exportieren
el: Εξαγωγή δεδομένων
fr: Exporter les mesures
hi: जानकारी भेजें
hr: Izvezi podatke
it: Esporta Dati
ka: მონაცემების ექსპორტი
ru: Экспорт данных
tr: Veriyi dışa aktar
uk: Експорт даних
vi: Xuất dữ liệu
zh_hant: 匯出數據
