Repository: phyphox/phyphox-ios
Catalog: phyphox-iOS/phyphox/*.lproj/Localizable.strings
Languages: bn, ca, de, el, fr, hi, hr, it, ka, ru, tr, uk, vi, zh_hant

# remotePhyphoxOrg
source: Remote control help
bn: রিমোট কন্ট্রোল সহায়তা
ca: Ayuda con control remoto
de: Hilfe zum Fernzugriff
el: Απομακρυσμένος Έλεγχος
fr: Aide pour le contrôle à distance
hi: रिमोट कण्ट्रोल सहायता
hr: Pomoć za daljinsko upravljanje
it: Help controllo remoto
ka: დისტანციური კონტროლის დახმარება
ru: Дистанционная помощь
tr: Uzaktan yardım
uk: Інформація про віддалений контроль
vi: Trợ gúp điều khiển từ xa
zh_hant: 遠程控制協助說明

source: Device info
bn: ডিভাইসের বিবরণ
ca: Información del dispositivo
de: Geräte-Info
el: Πληροφορίες συσκευής
fr: Information sur l'appareil
hi: युक्ति (डिवाइस) का विवरण
hr: Informacije o uređaju
it: Informazioni dispositivo
ka: მოწყობილობაზე ინფორმაცია
ru: Информация об устройстве
tr: Cihaz bilgisi
uk: Інформація про пристрій
vi: Thông tin thiết bị
zh_hant: 設備(手機)資訊

source: Copy to clipboard
bn: ক্লিপবোর্ডে কপি করুন
ca: Copiar al portapapeles
de: Kopieren
el: Αντιγραφή στο πρόχειρο
fr: Copier dans le presse-papiers
hi: क्लिप बोर्ड पर कॉपी करें
hr: Kopirajte u međuspremnik
it: Copia negli appunti
ka: დაკოპირება
ru: Скопировать в буфер обмена
tr: Panoya kopyala
uk: Скопіювати в буфер обміну
vi: Lưu vào bộ nhớ
zh_hant: 複製到剪貼板

# deviceInfoCopied
source: The device info has been copied to your clipboard.
bn: ডিভাইস সম্বন্ধে তথ্য আপনার ক্লিপবোর্ডে কপি করা হয়েছে।
ca: La información del dispositivo ha sido copiada al portapapeles.
de: Die Geräte-Info wurde in die Zwischenablage kopiert.
el: Οι πληροφορίες της συσκευής αντιγράφηκαν στο πρόχειρο.
fr: Les informations de votre appareil ont été copiées dans le presse-papiers.
hi: डिवाइस की जानकारी आपके क्लिपबोर्ड पर कॉपी कर दी गई है।
hr: Informacije o uređaju su kopirane u međuspremnik.
it: Le informazioni sul dispositivo sono state copiate negli appunti.
ka: მოწყობილობის ინფორმაცია დაკოპირდა.
ru: Информация об устройстве была скопирована в буфер обмена.
tr: Cihaz bilgisi panoya kopyalandı.
uk: Інформацію про пристрій скопійовано до буфера обміну.
vi: Thông tin thiết bị đã được lưu trong bộ nhớ.
zh_hant: 此設備的規格已經複製到剪貼板。

# graph_tools_pan_and_zoom
source: Pan and zoom
bn: আঙুল দিয়ে জুম
ca: Panoràmica i zoom
de: Ziehen/Zoom
el: Μετακίνηση και μεγέθυνση
fr: Déplacement et zoom
hi: ऊँगली से ज़ूम
hr: Pomicanje i zumiranje
it: Zoom
ka: მასშტაბი
ru: Панорама и масштаб
tr: Kaydır ve yakınlaştır
uk: Зсув і масштабування
vi: Thu phóng
zh_hant: 平移與縮放

# graph_tools_pick
source: Pick data
bn: ডাটা নেওয়া
ca: Seleccionar dades
de: Punkte wählen
el: Επιλογή δεδομένων
fr: Détail d'une mesure
hi: डाटा उठाएं
hr: Izaberite podatke
it: Seleziona
ka: აირჩიე მონაცემი
ru: Выбор данных
tr: Veri seç
uk: Вибрати дані
vi: Lấy dữ liệu
zh_hant: 選取數據

# graph_tools_more
source: More tools
bn: আরো টুলস
ca: Més eines
de: Mehr Werkzeuge
el: Περισσότερα εργαλεία
fr: Autres outils
hi: और अधिक टूल्स
hr: Više alata
it: Altri strumenti
ka: დამატებითი ხელსაწყოები
ru: Другие инструменты
tr: Daha fazla araç
uk: Інші інструменти
vi: Thêm công cụ
zh_hant: 更多功能

# graph_tools_system_time
source: Convert to system time
bn: সিস্টেমের সময়ে পাল্টান
de: In Systemzeit umrechnen
el: Χρήση του χρόνου συστήματος
hi: सिस्टम समय में बदलें
hr: Pretvorite u sustavno vrijeme
ka: დროში დაკონვერტირება
ru: Преобразование в системное время
uk: Конвертувати в системний час
vi: Đổi sang thời gian hệ thống

# graph_tools_reset
source: Reset zoom
bn: জুম রিসেট করুন
ca: Restablir zoom
de: Zoom zurücksetzen
el: Επαναφορά μεγέθυνσης
fr: Annulation du zoom
hi: ज़ूम रीसेट करें
hr: Resetirajte zumiranje
it: Zoom reset
ka: მასშტაბის საწყისში დაბრუნება
ru: Сбросить масштаб
tr: Yakınlaştırmayı sıfırla
uk: Скинути збільшення
vi: Đặt lại thu phóng
zh_hant: 重設大小

# graph_tools_follow
source: Follow new data
bn: নতুন ডাটা ফলো করুন
ca: Seguir noves dades
de: Neuen Daten folgen
el: Παρακολούθηση νέων δεδομένων
fr: Suivre nouvelles données
hi: नए डाटा को फॉलो करें
hr: Pratite nove podatke
it: Aggiorna il grafico
ka: ახალი მონაცემები
ru: Следуйте новым данным
tr: Yeni veri takip et
uk: Іти за новими даними
vi: Sử dụng dữ liệu mới
zh_hant: 畫面跟隨新資料點移動

# graph_tools_linear_fit
source: Linear fit
bn: রৈখিক ফিট
ca: Ajustament linial
de: Ausgleichsgerade
el: Γραμμική παλινδρόμηση
fr: Fit linéaire
hi: रैखिक फिट
hr: Linearna regresija
it: Fit lineare
ka: წრფივი ფიტირება
ru: Линейная регрессия
tr: Doğrusal uyum
uk: Лінійна модель
vi: Hồi quy tuyến tính
zh_hant: 線性擬合

# graph_tools_export
source: Export this dataset
bn: এই ডেটাসেট রপ্তানি করুন
ca: Exportar dades
de: Diesen Datensatz exportieren
el: Εξαγωγή δεδομένων
fr: Exporter ces données
hi: इस डेटासेट का निर्यात करें
hr: Izvezite ovaj skup podataka
it: Esporta questi dati
ka: მონაცემების ექსპორტი
ru: Экспорт этого набора данных
tr: Verileri dışa aktar
uk: Експортувати ці дані
vi: Xuất dữ liệu
zh_hant: 匯出數據集

# graph_tools_log_x
source: Logarithmic x axis
bn: লগারিদমিক x অক্ষ
ca: Eix x logarítmic
de: Logarithmische x-Achse
el: Λογαριθμικός άξονας x
fr: Échelle logarithmique pour l'axe x
hi: लघुगणकीय x अक्ष
hr: Logaritamska x os
it: Scala logaritmica asse x
ka: ლოგარითმული x ღერძი
ru: Логарифмическая ось x
tr: Logaritmik x ekseni
uk: Логарифмічна вісь x
vi: Logarit trục x
zh_hant: x軸(取對數)

# graph_tools_log_y
source: Logarithmic y axis
bn: লগারিদমিক y অক্ষ
ca: Eix y logarítmic
de: Logarithmische y-Achse
el: Λογαριθμικός άξονας y
fr: Échelle logarithmique pour l'axe y
hi: लघुगणकीय y अक्ष
hr: Logaritamska y os
it: Scala logaritmica asse y
ka: ლოგარითმული y ღერძი
ru: Логарифмическая ось y
tr: Logaritmik y ekseni
uk: Логарифмічна вісь y
vi: Logarit trục y
zh_hant: y軸(取對數)

# graph_point_label
source: Point
bn: বিন্দু
ca: Punt
de: Punkt
el: Σημείο
hi: बिंदु
hr: Točka
it: Punto
ka: წერტილი
ru: Точка
tr: Nokta
uk: Точка
vi: Điểm
zh_hant: 點

# graph_slope_label
source: Slope
bn: নতি
ca: Pendent
de: Steigung
el: Κλίση
fr: Pente
hi: ढाल
hr: Nagib
it: Pendenza
ka: დახრა
ru: Наклон
tr: Eğim
uk: Нахил
vi: Hệ số góc
zh_hant: 斜率

# graph_difference_label
source: Difference
bn: তফাত
ca: Diferència
de: Differenz
el: Διαφορά
fr: Différence
hi: अंतर
hr: Razlika
it: Differenza
ka: განსხვავება
ru: Разница
tr: Fark
uk: Різниця
vi: Hiệu
zh_hant: 差值

# graph_fit_label
source: Linear fit: y = a x + b
bn: রৈখিক ফিট: y = a x + b
ca: Ajustament linial: y = a x + b
de: Ausgleichsgerade: y = a x + b
el: Γραμμική παλινδρόμηση: y = a x + b
fr: Fit linéaire : y = a x + b
hi: रैखिक फिट: y = a x + b
hr: Linearna regresija: y = a x + b
it: Fit lineare: y = a x + b
ka: წრფივი ფიტირება: y = a x + b
ru: Линейная функция: y = a x + b
tr: Lineer uyum: y = a x + b
uk: Лінійна модель: y = a x + b
vi: Hồi quy y = a x + b
zh_hant: 線性擬合：y=ax+b

# remoteColorMapWarning
source: The color plot in the remote interface is only an approximation. In contrast to the in-app plot, at the moment it cannot handle non-equidistant data or logarithmic scaling on the x and y axis. So, data at varying intervals may appear at the wrong location.
ca: El gráfico en la interfaz remota es sólo una aproximación. Al contrario de la gráfica en la aplicación, por el momento no es posible manejar datos no equidistantes o en escalas logarítmicas en los ejes x e y. Por ello, es posible que algunos datos aparezcan en ubicaciones erróneas en distintos intervalos.
de: Der Farb-Plot im Fernzugriff ist nur eine Näherung. Im Gegensatz zum Plot in der App kann dieser im Moment nicht-äquidistante Daten oder logarithmische Achsen nicht korrekt darstellen. Daten bei variierenden Intervallen erscheinen daher an einer falschen Position.
el: To χρωματικό γράφημα στην απομακρυσμένη διεπαφή είναι μόνο μια προσέγγιση. Σε αντίθεση με το ενσωματωμένο στην εφαρμογή γράφημα, για την ώρα, δεν μπορεί να διαχειριστεί μη ισαπέχουσες τιμές ή λογαριθμικές κλίμακες στους άξονες x και y. Συνεπώς τα δεδομένα σε μεταβαλλόμενα διαστήματα μπορεί να εμφανίζονται σε λάθος θέση.
fr: Le graphique couleur/3D dans l'interface à distance n'est qu'une approximation. Contrairement au graphique dans l'application, il ne gère pas les points non-équidistants ou les échelles logarithmiques sur les axes x et y. Ainsi les données acquises avec des intervalles irréguliers apparaitront au mauvais endroit.
hi: रिमोट इंटरफ़ेस में कलर प्लॉट केवल एक निकट मान है। इन-ऐप प्लॉट के विपरीत, फिलहाल यह एक्स और वाई अक्ष पर गैर-समतुल्य डेटा या लॉगरिदमिक स्केलिंग को संभाल नहीं सकता है। इसलिए, अलग-अलग अंतराल पर डेटा गलत स्थान पर दिखाई दे सकता है।
hr: Boja grafa u cijelom udaljenom sučelju je samo približna. Nasuprot grafu u aplikaciji, trenutno ne podržava nejednako udaljene podatke ili logaritamske skale na x i y osima. Pa, podaci u raznim intervalima mogu se pojaviti na krivim lokacijama.
it: Il grafico a colori sull'interfaccia remota è approssimato. Al momento il sistema non è in grado di gestire dati non equidistanti o la scala logaritmica sugli assi. Per questa ragione, eventuali dati ottenuti a intervalli non regolari potrebbero apparire nella posizione sbagliata.
ka: ფერადი გრაფიკი დისტანციურ ინტერფეისში არის მიახლოებითი. აპლიკაციაში გრაფიკი, ამო მომენტისთვის ვერახერხებს არა თანაბარ დაშორებიანი მონაცემების ან ლოგარითმული შკალის ღერზებზე სწორად გადატანას. ამიტომ მონაცემები ცვლადი ინტერვალებით შეიძლება გამოჩნდეს არასწორ ადგილებში.
ru: Цветовой график в удаленном интерфейсе является лишь приблизительным. В отличие от графика в приложении, в настоящий момент удаленный интерфейс не может обрабатывать неэквидистантные данные или логарифмическое масштабирование по оси x и y. Таким образом, данные с различными интервалами могут появляться в неправильном месте.
tr: Uzak arayüzdeki renk grafiği sadece bir yaklaşımdır. Uygulama içi çizimin aksine, şu anda eşit olmayan veri veya x ve y ekseninde logaritmik ölçekleme işleyemez. Bu nedenle, farklı aralıklarda veriler yanlış yerde görünebilir.
uk: Кольоровий графік у інтерфейсі віддаленого доступу є наближенням. На відміну від графіків у мобільному застосунку, віддалений інтерфейс в даний час не може правильно обробити нееквідистантні дані чи логарифмічні осі x та y. Тому дані зі змінними інтервалами можуть відображатися у неправильних позиціях.
vi: Biểu đồ màu trong giao diện từ xa chỉ gần đúng. Trái ngược với đồ thị trong ứng dụng, tại thời điểm nó không thể xử lý dữ liệu không tương đương hoặc tỷ lệ logarit trên trục x và y. Vì vậy, dữ liệu tại các khoảng thời gian khác nhau có thể xuất hiện ở vị trí sai.
zh_hant: 遠程端口的顏色圖只是近似值，與app內置圖不同，目前它無法處理非等距數據或x、y軸上的對數縮放。因此，不同時間間隔的數據可能會出現在錯誤的位置上 。

# applyZoomTitle
source: Apply zoom
bn: জুম করুন
ca: Aplicar zoom
de: Zoom anwenden
el: Εφαρμογή μεγέθυνσης
fr: Conserver le zoom
hi: ज़ूम करें
hr: Primjenite zumiranje
it: Applica zoom
ka: მასშტაბის შეცვლა
ru: Установить масштаб
tr: Yakınlaştırma uygula
uk: Масштабувати
vi: Áp dụng thu phóng
zh_hant: 套用此大小設定

# applyZoomExplanation
source: As you are closing the interactive mode of this graph, you can select if you want to keep your zoom.
bn: আপনি ইন্টার‍্যাক্টিভ মোড ছেড়ে বেরোচ্ছেন। আপনি চাইলে বর্তমান জুম স্তর বজায় রাখতে পারেন।
ca: Donat que estàs tancant el mode interactiu, pots seleccionar si vols mantenir el zom
de: Beim Verlassen des interaktiven Modus kannst du auswählen, ob du den Zoom beibehalten möchtest.
el: Κλείνοντας τη διαδραστική λειτoυργία του γραφήματος μπορείτε να επιλέξετε αν θέλετε να διατηρήσετε το zoom.
fr: Vous quittez le mode interactif de ce graphe, vous pouvez choisir de conserver le zoom ou non.
hi: आप इस ग्राफ़ के इंटरैक्टिव मोड को बंद कर रहे हैं | अगर आप अपना ज़ूम रखना चाहते हैं, तो विकल्प चुनें |
hr: Tijekom zatvaranja interaktivnog načina rada ovog grafa, možete izabrati želite li zadržati zumiranje.
it: Nel chiudere la modalità interattiva del grafico, puoi scegliere se mantenere le impostazioni dello zoom.
ka: ინტერაქციული გრაფიკის დახურვისას, შეგიძლია მონიშნო გსურს თუ არა ამ მასშტაბის შენარჩუნება.
ru: Когда вы закрываете интерактивный режим этого графика, вы можете выбрать сохранение масштаба.
tr: Bu grafiğin etkileşimli modunu kapatırken, yakınlaştırmanızı korumak isteyip istemediğinizi seçebilirsiniz.
uk: Виходячи з інтерактивного режиму цього графіку, вирішіть чи зберігати масштабування.
vi: Bạn đang đóng chế độ tương tác của đồ thị này, bạn có thể chọn giữ độ thu phóng nếu muốn.
zh_hant: 當關閉該圖形的互動模式時，您可以選擇是否維持您的縮放。

# applyZoomAdvanced
source: Advanced options
bn: উন্নত (Advanced) বিকল্প
ca: Opcions avançades
de: Fortgeschrittene Optionen
el: Επιλογές για προχωρημένους
fr: Options avancées
hi: उन्नत (Advanced) विकल्प
hr: Napredne opcije
it: Opzioni avanzate
ka: დამატებითი პარამეტრები
ru: Расширенные опции
tr: Gelişmiş seçenekler
uk: Додаткові налаштування
vi: Lựa chọn nâng cao
zh_hant: 進階選項

# applyZoomApply
source: Apply to…
bn: প্রয়োগ করুন…
ca: Aplicar a…
de: Anwenden auf…
el: Εφαρμογή σε…
fr: Appliquer à…
hi: पर लागू…
hr: Primjenite na…
it: Si applica…
ka: მოარგე…
ru: Применить к…
tr: Şuna uygula…
uk: Застосувати до…
vi: Áp dụng cho…
zh_hant: 套用至…

# applyZoomReset
source: Reset to default
bn: ডিফল্টে রিসেট
ca: Restablecer a los predeterminados
de: Auf Standard zurücksetzen
el: Επαναφορά
fr: Revenir aux valeurs par défaut
hi: डिफ़ॉल्ट पर रीसेट
hr: Resetirajte na zadano se
it: Torna alle impostazioni di default
ka: საწყისზე გადატვირთვა
ru: Восстановление значений по умолчанию
tr: Varsayılana sıfırla
uk: Скинути до стандартного
vi: Cài đặt lại
zh_hant: 套用預設值

# applyZoomKeep
source: Keep as selected
bn: পছন্দ হিসেবে রাখুন
ca: Mantener como seleccionado
de: Auswahl behalten
el: Διατήρηση επιλογής
fr: Conserver le zoom actuel
hi: चयनित के रूप में रखें
hr: Zadržite odabrano
it: Mantieni l'attuale configurazione
ka: შეინარჩუნე მონიშნულები
ru: Сохранить выбор
tr: Seçileni koru
uk: Зберегти вибране
vi: Giữ nguyên lựa chọn
zh_hant: 維持目前的設定

# applyZoomFollow
source: Keep and follow new data
bn: নতুন ডাটা রাখুন আর তাকে অনুসরণ করুন
ca: Mantener y seguir nuevos datos
de: Auswahl behalten und neuen Daten folgen
el: Διατήρηση και παρακολούθηση νέων δεδομένων
fr: Conserver, et s'adapter aux nouvelles mesures
hi: नया डेटा रखें और उसका पालन करें
hr: Zadržite i pratite nove podatke
it: Mantieni setup attuale e continua
ka: დაიმახსვრე და გადადი ახალ მონაცემებზე
ru: Сохранить и следовать новым данным
tr: Koru ve yeni verileri takip et
uk: Зберегти і йти за новими даними
vi: Giữ và theo dữ liệu mới
zh_hant: 保持畫面並追蹤新數據

# applyZoomThis
source: Only this graph
bn: কেবল এই গ্রাফ
ca: Solo esta gráfica
de: Nur diesen Graph
el: Μόνο αυτό το γράφημα
fr: Ce graphe uniquement
hi: केवल यह ग्राफ
hr: Samo ovaj graf
it: Solo questo grafico
ka: მხოლოდ ეს გრაფიკი
ru: Только этот график
tr: Sadece bu grafik
uk: Лише цього графіка
vi: Chỉ đồ thị này
zh_hant: 只有這個圖形

# applyZoomSameVariable
source: Other graphs: Same variable
bn: অন্য গ্রাফেওঃ একই চলরাশি (variable)
ca: Otros gráficos: Misma variable
de: Andere Graphen: Gleiche Variable
el: Άλλα γραφήματα: ίδια μεταβλητή
fr: Les graphes avec le même paramètre
hi: अन्य ग्राफ : वही चर
hr: Drugi grafovi: Ista varijabla
it: Altri grafici: stessa variabile
ka: სხვა გრაფიკი: იგივე ცვლადები
ru: Другие графики: одна и та же переменная
tr: Diğer grafikler: Aynı değişken
uk: Інших графіків: Однакова змінна
vi: Đồ thị khác: Cùng biến số
zh_hant: 其他圖表：相同變量

# applyZoomSameUnit
source: Other graphs: Same unit
bn: অন্য গ্রাফেঃ একই একক
ca: Otros gráficos: Misma unidad
de: Andere Graphen: Gleiche Einheit
el: Άλλα γραφήματα: ίδια μονάδα
fr: Les graphes avec la même unité
hi: अन्य ग्राफ: वही इकाई
hr: Drugi grafovi: Ista mjerna jedinica
it: Altri grafici: stesse unità
ka: სხვა გრაფიკები: იგივე ერთეულები
ru: Другие графики: та же единица измерения
tr: Diğer grafikler: Aynı birim
uk: Інших графіків: Однакова одиниця виміру
vi: Đồ thị khác: Cùng đơn vị
zh_hant: 其他圖表：相同單位

# applyZoomSameAxis
source: Other graphs: Same axis
bn: অন্য গ্রাফেঃ একই অক্ষ
ca: Otros gráficos: Mismo eje
de: Andere Graphen: Gleiche Achse
el: Άλλα γραφήματα: ίδιος άξονας
fr: Les graphes avec le même axes
hi: अन्य ग्राफ: वही अक्ष
hr: Drugi grafovi: Ista os
it: Altri grafici: stessi assi
ka: სხვა გრაფიკები: იგივე ღერძები
ru: Другие графики: одна и та же ось
tr: Diğer grafikler: Aynı eksen
uk: Інших графіків: Однакова вісь
vi: Đồ thị khác: Cùng trục
zh_hant: 其他圖表：相同座標

# newExperimentBluetooth
source: Add experiment for Bluetooth device
bn: ব্লু-টুথ যন্ত্রের জন্য পরীক্ষা যোগ করুন
ca: Añadir experimento para dispositivo Bluetooth
de: Neues Experiment für Bluetooth-Gerät
el: Προσθήκη πειράματος για συσκευή Bluetooth
fr: Ajouter une expérience avec un appareil Bluetooth
hi: ब्लूटूथ उपकरण के लिए प्रयोग जोड़ें
hr: Dodajte pokus za Bluetooth uređaj
it: Aggiungi esperimento per dispositivo Bluetooth
ka: დაამატე ექპერიმენტი ბლუთუზის მოწყობილობისთვის
ru: Добавить эксперимент для устройства Bluetooth
tr: Bluetooth cihazı için deney ekle
uk: Додати експеримент для пристрою Bluetooth
vi: Thêm thí nghiệm cho thiết bị Bluetooth
zh_hant: 新建藍芽設備實驗

# newExperimentBluetoothErrorTitle
source: Bluetooth scan error
bn: ব্লু-টুথ স্ক্যানে ত্রুটি
ca: Error de escaneo de Bluetooth
de: Bluetooth Scan Fehler
el: Σφάλμα ανίχνευσης Bluetooth
fr: Recherche Bluetooth : erreur
hi: ब्लूटूथ स्कैन त्रुटि
hr: pogreška Bluetooth skeniranja
it: Errore nella ricerca di dispositivi Bluetooth
ka: ბლუთუზის სკანირების შეცდომა
ru: Ошибка сканирования Bluetooth
tr: Bluetooth tarama hatası
uk: Помилка сканування Bluetooth
vi: Bluetooth bị lỗi
zh_hant: 藍牙掃描錯誤

# newExperimentBluetoothLoadFromDevice
source: Load from device
bn: যন্ত্র থেকে লোড করুন
ca: Cargar desde dispositivo
de: Vom Gerät laden
el: Φόρτωση από συσκευή
fr: Charger l'expérience
hi: डिवाइस से लोड करें
hr: Učitajte s uređaja
it: Carica da dispositivo esterno
ka: მოწყობილობიდან ჩატვირთვა
ru: Загрузка с устройства
tr: Cihazdan yükle
uk: Завантаження з пристрою
vi: Tải từ thiết bị
zh_hant: 從設備加載

# newExperimentQR
source: Add experiment from QR code
bn: QR কোড থেকে পরীক্ষা যোগ করুন
ca: Añadir experimento desde un código QR
de: Neues Experiment von einem QR-Code
el: Προσθήκη πειράματος μέσω κωδικού QR
fr: Ajouter une expérience à partir d'un QR code
hi: QR कोड से प्रयोग जोड़ें
hr: Dodajte pokus iz QR koda
it: Aggiungi esperimento da QR code
ka: დაამატე ექპერიმენტი QR კოდით
ru: Добавить эксперимент по QR-коду
tr: QR kodundan deney ekle
uk: Додати експеримент з QR коду
vi: Thêm thí nghiệm từ mã QR
zh_hant: 從二維碼增加實驗

# newExperimentQRscan
source: Scan a QR code that contains a phyphox experiment.
bn: ফিফক্স পরীক্ষা সম্বলিত QR কোড স্ক্যান করুন।
ca: Escanea un código QR que contenga un experimento de phyphox.
de: Scanne einen QR-Code, der ein phyphox-Experiment enthält.
el: Σκανάρετε τον κωδικό QR που περιέχει πείραμα phyphox.
fr: Scanner le QR code contenant l'expérience phyphox.
hi: QR कोड स्कैन करें जिसमें फ़िफ़ॉक्स प्रयोग शामिल है।
hr: Skenirajte QR kod koji sadrži phyphox pokus.
it: Scansiona il codice QR dell'esperimento phyphox.
ka: დაასკანერე QR კოდი რომელიც შეიცავს ფაიფოქსის ექსპერიმენტს.
ru: Сканирование QR-кода, который содержит эксперимент от phyphox.
tr: Phyphox deneyi içeren bir QR kodu taratın.
uk: Скануйте QR код з конфігурацією експеримента.
vi: Quét mã QR chứa thí nghiệm phyphox.
zh_hant: 掃描含有手機物理實作實驗的二維碼。

# newExperimentQRErrorTitle
source: QR code error.
bn: QR কোড ত্রুটি।
ca: Error de código QR.
de: QR-Code Fehler.
el: Σφάλμα στον κωδικό QR.
fr: Erreur de QR code.
hi: QR कोड त्रुटि।
hr: pogreška QR koda.
it: Errore nel codice QR.
ka: QR კოდის შეცდომა.
ru: Ошибка QR-кода.
tr: QR kodu hatası.
uk: Помилка QR коду.
vi: Lỗi mã QR.
zh_hant: 二維碼錯誤。

# newExperimentQRNoExperiment
source: Could not find a QR code that contains a phyphox experiment.
bn: ফিফক্স পরীক্ষা সম্বলিত QR কোড পাওয়া যায় নি।
ca: No se pudo encontrar un código QR que contenga un experimento de phyphox.
de: Konnte keinen QR-Code finden, der ein phyphox-Experiment enthält.
el: Δεν μπορεί να βρεθεί κωδικός QR που περιέχει κάποιο πείραμα phyphox.
fr: Impossible de reconnaitre un QR code contenant une expérience phyphox.
hi: कोई QR कोड नहीं मिला जिसमें फ़िफ़ॉक्स प्रयोग शामिल है।
hr: Nije pronađen QR kod koji sadrži phyphox pokus.
it: Impossibile trovare il codice QR di un esperimento phyphox.
ka: ვერ იქნა ნაპოვნი QR კოდი რომელიც შეიცავს ფაიფოქსის ექსპერიმენტს.
ru: Не удалось найти QR-код содержащий эксперимент от phyphox.
tr: Phyphox deneyi içeren bir QR kodu bulunamadı.
uk: Не знайдено QR код з конфігурацією експерименту.
vi: Không thể tìm thấy mã QR chứa thí nghiệm phyphox.
zh_hant: 此二維碼不含相應的手機物理實作實驗。

# newExperimentQRcrcMismatch
source: The QR code you just scanned does not seem to match to the previous codes. Please make sure to only scan the codes belonging to the same experiment.
bn: আপনি এখন যে QR কোড স্ক্যান করেছেন সেটি আগের কোডের সাথে মিলছে না। দয়া করে একই পরীক্ষা সংক্রান্ত QR কোড স্ক্যান করুন।
ca: El código QR que acabas de escanear no parece coincidir con los códigos anteriores. Asegúrate de escanear únicamente los códigos que pertenecen al mismo experimento.
de: Der QR-Code, den du gerade gescannt hast, scheint nicht zu den vorherigen zu passen. Bitte stelle sicher, dass du nur Codes scanst, die zu dem gleichen Experiment gehören.
el: Ο κωδικός που μόλις σκανάρατε δεν φαίνεται να ταιριάζει με τους προηγούμενους κωδικούς. Παρακαλώ βεβαιωθειτε ότι σκανάρετε μόνο κωδικούς που ανήκουν στο ίδιο πείραμα.
fr: Le QR code que vous venez de scanner ne semble pas correspondre aux précédents. Attention à bien scanner les codes appartenant à la même expérience.
hi: आपके द्वारा अभी-अभी स्कैन किया गया QR कोड पिछले कोड से मेल नहीं खाता है। कृपया केवल उसी प्रयोग से संबंधित कोड को स्कैन करना सुनिश्चित करें।
hr: Izgleda da QR kod koji ste upravo skenirali ne odgovara prihašnjim kodovima. Molim Vas da skenirate samo kodove koji pripadaju istom pokusu.
it: Il codice QR scansionato non corrisponde a quello precedente. Assicurati di usare solo codici che appartengono allo stesso esperimento.
ka: QR კოდი რომელიც დაასკანერე არ ემთხვევა წინა კოდებს. გთხოვ დაასკანერო მხოლოდ ის კოდები რომელიც ეკუთვნის ერთიდაიგივე ექსპერიმენტს.
ru: QR-код, который вы только что считали, похоже, не соответствует предыдущим кодам. Обязательно считывайте только коды принадлежащие одному эксперименту.
tr: Az önce taranan QR kodu önceki kodlarla eşleşmiyor gibi görünüyor. Lütfen sadece aynı deneye ait kodları taradığınızdan emin olun.
uk: Щойно відсканований QR код не сумісний з попередніми. Будь-ласка, переконайтеся, що ви скануєте коди для одного і того ж експерименту.
vi: Mã QR bạn mới quét không đúng với mã trước đó. Vui lòng đảm bảo bạn chỉ quét mã nằm trong cùng một thí nghiệm.
zh_hant: 您剛掃描的二維碼似乎與之前的二維碼不匹配。請確保僅掃描屬於同一實驗的二維碼。

# newExperimentQRCodesMissing1
source: The QR code you just scanned is part of a set of
bn: যে QR কোডটি আপনি এখন স্ক্যান করেছেন সেটি একটি কোডের
ca: El código QR que acabas de escanear es parte de un conjunto de
de: Der QR-Code, den du gerade gescannt hast, gehört zu einem Satz von
el: Ο κωδικός QR που σκανάρατε είναι μέρος μιας ομάδας
fr: Le QR code que vous venez de scanner fait partie d'une série de
hi: आपके द्वारा अभी-अभी स्कैन किया गया QR कोड एक सेट का हिस्सा है
hr: QR koji ste upravo skenirali je dio seta od
it: Il codice QR appena scansionato fa parte di un insieme di
ka: დასკანირებული QR კოდი არის ნაწილი ჯგუფისა
ru: QR-код, который вы только что считали, является частью набора
tr: Az önce taranan QR kodu bir dizi
uk: Щойно відсканований QR код є частиною набору з
vi: Mã QR mới quét là một phần của
zh_hant: 你剛掃描的二維碼是一組二維碼的一部分
